[
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Hamburg, Hamburg",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Nicht Wettbewerbsfähig dank Quote und Vetternwirtschaft.",
    "score": 1.4,
    "createdAt": "2023-01-10T00:00:00+00:00",
    "positive": "Mittlerweile nichts mehr.",
    "negative": "So ziemlich alles.",
    "suggestion": "Höheres Gehalt für qualifizierte Arbeitnehmer. Nur befördern wer auch Qualifiziert ist und dabei nicht auf Geschlecht oder Herkunft achten.",
    "atmosphere": "Bloß nicht Missstände nennen und ansprechen sonst wird man von der Gesamtprojektleitung angeschrien.",
    "image": "Mir ist es unangenehm zu erzählen, dass ich bei der DB arbeite.",
    "workLife": "Man muss auf sein Recht schon aktiv aufpassen. Einfach nach 8h den Stift fallen lassen.",
    "career": "Wer am tiefsten rein kriechen kann wird befördert.",
    "salary": "Schlecht. Bloß nicht als Ingenieur bei der Bahn arbeiten.",
    "environment": "Ist mir herzlich egal.",
    "teamwork": "Vorsicht ist besser als Nachsicht. Ganz genau aufpassen mit wem man redet sonst landet es bei den Vorgesetzten. Ca. 75% der Kollegen sind hinterhältig.",
    "oldColleagues": "Unterschiedlich.",
    "leadership": "Absolut grauenhaft. Kollegen werden gemobbt, Teamassistens zum weinen gebracht und bei Konflikten nur auf den eigenen Vorteil geschaut.",
    "workConditions": "IT ist zum heulen. Keine festen Arbeitsplätze mehr - Großraumbüro. Wertschätzung sieht anders aus.",
    "communication": "Schlecht.",
    "equality": "Ich würde das negative Gleichberechtigung nennen. Frauen werden auf Positionen gesetzt für die sie offensichtlich nicht qualifiziert sind. Aber irgendwie muss man ja die Quote von 30% erreichen.",
    "tasks": "Wer Wünsche hat und sich gerne interessanten Aufgaben widmen möchte kann das vergessen. Man wird da positioniert wo gerade, durch die hohe Fluktuation, not am Mann ist."
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Mainz, Rheinland-Pfalz",
    "employeePosition": "employee",
    "employeeDepartment": "recruiting",
    "title": "Toller Arbeitgeber mit vielen Chancen",
    "score": 4.5,
    "createdAt": "2023-01-10T00:00:00+00:00",
    "positive": "Mobiles Arbeiten wird bei der DB absolut gelebt! Seit Corona können so viele Mitarbeitende so viele Tage von Zuhause aus bzw. mobil arbeiten. Das gibt es sonst vermutlich bei kaum einem Arbeitgeber.",
    "negative": "Teilweise bestehen noch Silos zwischen den Geschäftsfeldern, aber das wird besser. Viele Bürogebäude entsprechen noch nicht dem modernen Verständnis von \"Flex at Work\". Dadurch wird viel Miete für ungenutzte Fläche gezahlt.",
    "suggestion": "",
    "atmosphere": "",
    "image": "",
    "workLife": "Man kann viele Überstunden machen, wenn man will - muss es aber nicht.",
    "career": "Wenn man sich dahinter klemmt und sich einbringt, kann man auf jeden Fall gut Karriere machen. Manchmal dauert es aber auch, wenn die eigene FK kein Förderer ist.",
    "salary": "In den oberen Tarifgruppen ist es gut, darunter durchaus etwas Mau.",
    "environment": "",
    "teamwork": "Tip-top, auch über Bereichsgrenzen und teilweise Geschäftsfelder hinweg",
    "oldColleagues": "",
    "leadership": "Wie immer sehr abhängig von der FK. Bisher waren aber alle ganz in Ordnung und mache hervorragend.",
    "workConditions": "Insgesamt gut bis sehr gut. Aber manchen Gebäuden merkt man ihr Alter deutlich an (fehlende Klimaanlagen, keine Flex-Räume usw.)",
    "communication": "Der Flurfunk weiß oft Dinge und die offizielle Seite tut so, als wüsste sie von nichts.",
    "equality": "An sich sehr gut. Aber mittlerweile werden Frauen deutlich übervorteilt, wenn es um Stellenbesetzungen geht, vor allem Führungsfunktionen.",
    "tasks": "Wenn man links und rechts über den Tellerrand schaut und sich aktiv neue Aufgaben sucht, kommt man immer an spannende, neue Dinge."
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Berlin, Land Berlin",
    "employeePosition": "employee",
    "employeeDepartment": "procurement",
    "title": "Noch ein langer Weg bis Deutschlands Top Arbeitgeber",
    "score": 2.5,
    "createdAt": "2023-01-10T00:00:00+00:00",
    "positive": "",
    "negative": "",
    "suggestion": "Vielleicht auch mal auf das Feedback der Mitarbeiter hören, anstelle sich immer die Zahlen schönzureden.",
    "atmosphere": "Gegen die Arbeitsatmosphäre gibt es nicht viel auszusetzen. Das Team ist nett und viele Kollegen sind hilfsbereit, selbst wenn sie nicht direkt zum eigenen Team gehören.",
    "image": "Man muss sich nur auf dieser Seite nur mal die seriösen Bewertungen anschauen und die gekauften 5-Sterne Bewertungen außer Acht lassen, um einen entsprechenden Eindruck zu gewinnen.",
    "workLife": "Die Work-Life-Balance ist mehr als gegeben. Es herrscht Flexibilität im Unternehmen, sei es spontane Gleitzeit bis hin zu anderen Benefits wie Home-Office.",
    "career": "Die Deutsche Bahn generell bietet sehr gute Entwicklungsmöglichkeiten aufgrund der vielfältigen Tochtergesellschaften und damit verbundenen Tätigkeitsgebieten und Jobaspekten. In unsere Abteilung sind die Möglichkeiten jedoch eher wenige (s. auch Punkt Gehalt oben). Ein positiver Aspekt ist die Förderung von studierenden Kollegen.",
    "salary": "Schade, dass ich nicht null Sterne verteilen kann, denn das einzig positive ist die pünktliche Gehaltszahlung. Was das Gehalt angeht ist hier (operativer Einkauf) generell viel im Argen. Von Mitarbeitern, die die Aufgaben eines Seniors ausführen, aber wie ein Junior bezahlt werden, bis hin zu versprochenen (und gerechtfertigten) Entwicklungsvereinbarungen, die durch die Personalabteilung abgeblockt werden, gibt es hier alles.<br/>Man wird hier schlicht nicht für seine Tätigkeiten bezahlt, die man ausübt, sondern muss seine Zeit \"absitzen\" um eine Gehaltsgruppe zu steigen. Die einzige Möglichkeit, kurzfristig höher gestuft zu werden ist, sich auf eine neue Stelle zu bewerben (falls mal eine ausgeschrieben wird) jedoch darf man selbst dann keine \"Gehaltssprünge\" hinlegen, falls zwischen der eigenen und der neu ausgeschrieben Gehaltsgruppe noch eine weitere Stufe liegt. Der Umgang mit den Mitarbeitern ist in punkto Gehalt einfach nur beschämend.",
    "environment": "In Unternehmen wird zu Gunsten des Images immer gerne viel geblubbert, was solche Themen angeht. Die aktive Umsetzung kann ich nur schwer beurteilen.",
    "teamwork": "Der Zusammenhalt im eigenen Team ist nicht zu beanstanden (5-Sterne). Über das eigene Team hinaus geschaut gibt es leider hier und da Ausreißer, was wahrscheinlich normal ist für ein Unternehmen dieser Größe.",
    "oldColleagues": "",
    "leadership": "Mit meiner direkten Führungskraft habe ich weniger Probleme, auch wenn Sie fachlich nicht auf der Höhe ist. Die Probleme fangen eher in den Ebenen darüber an. Probleme werden zu Gunsten der \"Zahlen\" nur ungern gehört bis hin zu ignoriert. Es werden utopische Haushaltspläne für das Personal erzeugt, die man den entsprechenden Personen gerne um die Ohren schlagen möchte etc.",
    "workConditions": "Die IT ist eine absolute Katastrophe. Wenn ich den PC jeden Morgen hochfahre ist es ein Wunder, dass mein Computer sich nicht erschießen will. Es ist zudem extrem verwunderlich, dass die Technik im Home Office wesentlich besser läuft als im Büro.",
    "communication": "Mangelhaft, sehr mangelhaft. Dies bezieht sich leider nicht nur auf die Kommunikation im eigenen Team, sondern generell dem gesamten Konzern. Wenn es Fälle geben kann, wo unsere Kunden mehr über prozessuale Änderungen und neue Vorschriften wissen als wir, dann haben wir hier ein gewaltiges Problem vorliegen.",
    "equality": "",
    "tasks": "Die Arbeitsgebiete sind umfassend und interessant, wenn man das richtige Gebiet erwischt. Die Belastung ist jedenfalls zu hoch und es wird nicht viel dagegen getan (s. Punkt \"Vorgesetztenverhalten\")"
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Berlin, Land Berlin",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Absolut Traurig wie dieser arbeitgeber, seine Mitarbeiter behandeln. Auf deine Gesundheit wird keinerlei Wert gelegt :(!",
    "score": 1.2,
    "createdAt": "2023-01-09T00:00:00+00:00",
    "positive": "Nach 4 jahren dort gibt es nichts positives was ich zum arbeitgeber sagen kann.",
    "negative": "Führungsebene, druckmacherei eigentlich alles was schon angesprochen wurde und ein sicherer job ist es auch nicht mehr. Absolute Undankbarkeit dieses arbeitgebers empfehle ich niemanden!",
    "suggestion": "Sie sollten die komplette führungsebene die für die IFM 2 zuständig sind austauschen ich habe nun einige dieser personen kennengelernt ich halte von all denen nicht viel machen sich ihre arbeit zu einfach kommen ihren Aufgaben nicht nach ignorieren offensichtlich probleme am einsatzort sowas hat als führungskraft nirgens was zu suchen.",
    "atmosphere": "Jeder kackt jeden an",
    "image": "Keine angaben",
    "workLife": "Vom leben hat man im schichtsystem nichts mehr du wirst einfach verheizt ohne rücksicht auf verluste",
    "career": "Eher weniger möglichkeiten klar schulungen zur auffrischung mehr aber auch nicht",
    "salary": "Da kann man nichts sagen aber wenn dauern abrechnungen fehlerhaft sind ist das auch fraglich",
    "environment": ":D",
    "teamwork": "Keiner",
    "oldColleagues": "Ich persöhnlich habe ihnen arbeit abgenommen aber zum dank reden sie hinter deinem Rücken",
    "leadership": "Absolut inkompetent, angesprochene Probleme werden schlichtweg ignoriert, oder man selbst ist schuld an der Situation",
    "workConditions": "Naja fehlendes material usw machr die Arbeitsumgebung nicht sehr angenehm",
    "communication": "Dort wird nicht gefragt einfach entschieden",
    "equality": "Diskriminierend und Willkürlich",
    "tasks": "Naja reinigung halt"
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Hessen",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Sehr guter Arbeitgeber",
    "score": 4.9,
    "createdAt": "2023-01-09T00:00:00+00:00",
    "positive": "Er setzt sich für Mitarbeiter ein",
    "negative": "",
    "suggestion": "Alles gut wie es ist",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "München, Bayern",
    "employeePosition": "employee",
    "employeeDepartment": "logistic",
    "title": "Aggressive Führungskräfte und schlechte Bezahlung im Vergleich zu anderen Arbeitgebern.",
    "score": 1,
    "createdAt": "2023-01-09T00:00:00+00:00",
    "positive": "",
    "negative": "Das man Ausgegrenzt wird",
    "suggestion": "Rassistische Führungskräfte kündigen.",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Hessen",
    "employeePosition": "employee",
    "employeeDepartment": "operations",
    "title": "Korruption in der Führung, Mitarbeiter veruntreuen Gelder",
    "score": 1.2,
    "createdAt": "2023-01-08T00:00:00+00:00",
    "positive": "",
    "negative": "",
    "suggestion": "",
    "atmosphere": "Diebstahl ist an der Tagesordnung. Schweizer Führung schaut zu, oder klaut selber.",
    "image": "Ist der Ruf erst ruiniert, lebt es sich ziemlich ungeniert. Klaut man gerne, ist man dort gut aufgehoben.",
    "workLife": "Deine Zeit gehört der Bahn, außer du machst krank. Wir die Hälfte der Dienststelle in Frankfurt.",
    "career": "",
    "salary": "Wenn man lügt und betrügt ist man hier richtig. Alternativ auch in der Zentrale in Frankfurt.",
    "environment": "",
    "teamwork": "Die die ehrlich sind, halten zusammen.",
    "oldColleagues": "",
    "leadership": "Übrig geblieben ist nur der Anschaum. Korrupt und verhaltensauffällig. Die Xhefs wechseln dort wie andere die Unterbux. Einfach crazy was dort passiert.",
    "workConditions": "Züge kaputt, Krankenstand hoch. Kennt man ja aus der Zeitung.",
    "communication": "Reden ist Silber, Schweigen wird vergoldet. Schweizer Modell halt.",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Düsseldorf, Nordrhein-Westfalen",
    "employeePosition": "employee",
    "employeeDepartment": "logistic",
    "title": "DB ist gut",
    "score": 4.3,
    "createdAt": "2023-01-07T00:00:00+00:00",
    "positive": "Ich werde ernst genommen",
    "negative": "",
    "suggestion": "",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "Wer bekommt genug?",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Hessen",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Vertrauensvoll, Zuverlässigkeit",
    "score": 4.1,
    "createdAt": "2023-01-07T00:00:00+00:00",
    "positive": "Offener Umgang",
    "negative": "Nichts",
    "suggestion": "P",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "München, Bayern",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Keine Unterstützung oder Hilfe: Sexuelle Belästigung durch einen direkten Arbeitskollegen (Gericht: Schuldig gesprochen)",
    "score": 1,
    "createdAt": "2023-01-06T00:00:00+00:00",
    "positive": "",
    "negative": "Die haben mich alle vermieden, weil Sie wussten, dass Sie falsch gehandelt haben. Sonst würde man sich als Arbeitgeber/ Führungskraft anders benehmen und auch Verhalten. Ihnen ist Ihre Schuld eindeutig bewusst! Keine Entschuldigung und auch keine Einsicht. Beschäftigt weiter Sexual- Straftäter.<br/>Kollege war auch vorher bekannt und wurde geschützt! Habe es zur Anzeige gebracht und vor Gericht gewonnen. Wurde öffentlich gemacht durch Kontakte zur Presse! Deutsche Bahn DB Station&Service AG (Goethestraße 4 a, München) ist nicht weiter zu empfehlen an Weiblichen Personen!",
    "suggestion": "Mehr Hilfe bei sexuelle Belästigung, Ombudsstelle war keine Hilfe, DB Compliance war keine Hilfe, Vorgesetzten waren keine Hilfe, keine direkten Ansprechpartner zur Verfügung, Betriebsrat arbeitet mit Vorgesetzten zusammen. DB Bedrohungsmanagement konnte im nachhinein nicht mehr helfen- da ich gekündigt habe! Kollege wurde Gerichtlich für Schuldig gesprochen und arbeitet immer noch bei DB Station und Service in München!",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "Kollegen wurden aufgefordert nicht kontakt aufzunehmen oder Freundschaft aufzubauen. Die Wahrheit durfte nicht ans Licht!",
    "oldColleagues": "",
    "leadership": "Frauenfeindliche Sprüche und Anschuldigungen von alten Herrn!",
    "workConditions": "",
    "communication": "Keine Kommunikation & keine Hilfe des Führungspersonals",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Brandenburg",
    "employeePosition": "employee",
    "employeeDepartment": "it",
    "title": "besser als gedacht",
    "score": 4.2,
    "createdAt": "2023-01-06T00:00:00+00:00",
    "positive": "",
    "negative": "",
    "suggestion": "Kommunikation verbessern - hier ist am meisten Luft - in allen Bereichen des Unternehmens<br/>Verwaltung entschlacken, z.T. deutlich überbesetzt",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "durchschnittlich, aber sehr viele Bewerber für IT",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "schwächster Bereich",
    "equality": "",
    "tasks": "in der IT sehr viele Mitarbeiter, eher übersetzt, neueste Technik"
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "München, Bayern",
    "employeePosition": "employee",
    "employeeDepartment": "operations",
    "title": "Ein krisensicherer Arbeitsplatz.",
    "score": 3.8,
    "createdAt": "2023-01-05T00:00:00+00:00",
    "positive": "dass er mir gegen meine Arbeitsleistung ein sicheres Einkommen ermöglicht. Das Geld kommt immer pünktlich (eine Woche vor dem Monatsende).",
    "negative": "Heute wollen wir nicht alles schlecht reden :)",
    "suggestion": "sind schon mehrfach von meiner Gewerkschaft kommuniziert worden.",
    "atmosphere": "Eigentlich ganz okay.",
    "image": "Leider wird das Image zunehmend schlechter. Ich übernehme dafür keine Verantwortung.",
    "workLife": "Lange Schichten zu den verrücktesten Tag- und Nachtzeiten, aber dafür mehr freie Tage und mehr Urlaub. Mit jeder Nachtschicht sammelt man Punkte für zusätzliche Urlaubstage. 45 Urlaubstage im Jahr sind keine Seltenheit. Wer im Plan arbeitet, weiß mehrere Monate im voraus, wann er frei hat.",
    "career": "Ein Lokführer lernt nie aus. Außerdem fördert DB Cargo Talente. Einige Quereinsteiger sind schon nach kurzer Zeit Ausbilder und Gruppenleiter geworden. Hut ab!",
    "salary": "Dank meiner Gewerkschaft hat sich seit 2008 viel getan. Es war ein langer und harter Kampf. Ich bin zufrieden.",
    "environment": "Umwelt: es gibt ein paar gute Ansätze, aber das stromlose Streckennetz wird noch über viele Jahre klimaschädlich bleiben. Es wird immer noch zu viel Diesel verbrannt! Sozialbewusstsein: außen hui, intern pfui. Gewerkschaftsmitglieder der GDL kommen seit einem Jahr nicht mehr in den Genuss der Fairnessplan-Leistungen. Eine von vielen Zermürbungsmaẞnahmen des Bahnvorstandes. Diese zeigt aber nicht die erwartete Wirkung :)",
    "teamwork": "In keinem anderen Unternehmen habe ich so viel Unterstützung von Kollegen erfahren.",
    "oldColleagues": "Quereinstieg mit 55+ ist möglich. Auf das Alter wird aber dann nicht mehr Rücksicht genommen. Das letzte Wort hat aber immer der Bahnarzt ;)",
    "leadership": "Wenn Du dir nichts zu schulden kommen lässt, sieht man sie kaum und hört/liest selten etwas von ihnen. Als Lokführer bist Du dein eigener Chef.",
    "workConditions": "Wenn das Material und die Infrastruktur mitmachen, kann eine Schicht nicht selten reibungslos ablaufen und richtig viel Spaß machen. Ich mag meine Arbeit.",
    "communication": "Alles was ich wissen will, erfahre ich von meiner Gewerkschaft oder aus der Presse. Und das reicht mir.",
    "equality": "Frauen sind überall willkommen. Es könnten aber mehr sein.",
    "tasks": "Auf jeden Fall!"
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Hessen",
    "employeePosition": "employee",
    "employeeDepartment": "administration",
    "title": "Top Arveitgever nit toller Unternehmenskultur und vielen Benefits",
    "score": 4.5,
    "createdAt": "2023-01-05T00:00:00+00:00",
    "positive": "",
    "negative": "",
    "suggestion": "",
    "atmosphere": "Arveiten in sehr modernen Büroräumen, aber auch von zuhause aus möglich",
    "image": "Das ist in der Tat noch ausbaufähig, was schade ist, weil es viele Menschen dacon abhält sich bei uns zu bewerben. Die Realität ist um Längen besser als das Image es vermuten lässt.",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "In der eigenen Abteilubg idR gut, mit anderen Avteilubgen gibt es manchmal Kräftemessen",
    "oldColleagues": "Ältere Menschen die gerne noch ei mal etwas neues wagen wollen, sind bei uns gern gesehen. Auch bei dem Bestandsmitarbeitern wird geschaut, dass jeder bestmöglich nitgenommen wird (zB was technische Neuerungen angeht)",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "Wird in unserem Unternehmen schon seit Kahren groß geschrieben und auch gelebt",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Hessen",
    "employeePosition": "employee",
    "employeeDepartment": "logistic",
    "title": "Ich habe bis jetzt nur gute Erfahrung gesammelt.",
    "score": 4.1,
    "createdAt": "2023-01-04T00:00:00+00:00",
    "positive": "Zusammenhalt",
    "negative": "Nichts",
    "suggestion": "Keine",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Brandenburg",
    "employeePosition": "employee",
    "employeeDepartment": "sales",
    "title": "Alles mittelmäßig",
    "score": 1.8,
    "createdAt": "2023-01-03T00:00:00+00:00",
    "positive": "",
    "negative": "",
    "suggestion": "",
    "atmosphere": "Zentrale gut, die Regionen mit selbsternannten Fürsten herrschen wie in den 90ern.",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "Gehalt ca. 20-30% unter Industrieschnitt. Wochenarbeitszeit ca. 10-15% höher als in Industrie",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "Da es keine Bewerber gibt, kann sich jeder zurücklehnen.",
    "leadership": "Blockieren Weiterbildungen",
    "workConditions": "Schlechte IT-Austattung mit langsamen Rechnern.",
    "communication": "Zu jedem Funz eine unnötiges Rundschreiben. Dagegen bleiben wichtige Informationen auf der Strecke",
    "equality": "Benachteilung von Männern, Bevorzugung von Frauen. Ich empfehle diesen Karriereweg: Sich als Frau bewerben und nach der Einstellung dann sagen, dass man männlich ist, damit es zur Gehaltserhöhung kommt.",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Brandenburg",
    "employeePosition": "employee",
    "employeeDepartment": "operations",
    "title": "Referent Produktionssystem Instandhaltung",
    "score": 4.5,
    "createdAt": "2023-01-03T00:00:00+00:00",
    "positive": "Das riesige Benefits-Paket gleicht das im Vergleich zu Industrie nicht ganz konkurrenzfähige Gehalt etwas aus.",
    "negative": "Die Arbeitseinstellung entspricht teils dem Beamten-ähnlichen Arbeitsverhältnis: Das Ziel mancher Mitarbeiter ist, mit so wenig Arbeit wie möglich das Geld zu bekommen. Das führt teils zu absurden Situationen, die schon an Arbeitsverweigerung grenzen.<br/>Die Betriebsräte sind so unglaublich stark, dass viele moderne Technologien nicht eingeführt werden können, da sie Überwachung der Mitarbeiter erleichtern könnten. In der Industrie sind diese aber teils bereits seit vielen Jahren im Einsatz.",
    "suggestion": "",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "Keine Möglichkeit, sich intern weiterzuentwickeln. Wer weiter kommen möchte MUSS sich wegbewerben.",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "München, Bayern",
    "employeePosition": "employee",
    "employeeDepartment": "sales",
    "title": "Mobbing und durcheinander vom feinsten",
    "score": 1,
    "createdAt": "2023-01-02T00:00:00+00:00",
    "positive": "Sichere Arbeitgeber, pünktliche Lohnzahlungen, viele zusätzliche Leistungen durch die Gewerkschaft .",
    "negative": "Das bezieht sich nur auf DB Vertrieb -<br/>katastrophale Arbeitsbedingungen,<br/>untererdische Arbeitsklima,<br/>bestimmte Mitarbeiter werden bevorzugt, obwohl sie nur Kaffe trinken können und Rauchen. Andere dagegen, die für den Kunden da sind und ihre Arbeit machen werden fertig gemacht .<br/>Warum auch immer ? Das bleibt mir für immer ein Rätsel",
    "suggestion": "Teamleitung vor Ort austauschen . Einheitlichkeit einbringen .<br/>Eine/er einstellen, der/die in dem Laden für Ordnung sorgt und sich gegen Mobbing einsetzt",
    "atmosphere": "Wenn man immer auf Abruf ist und Zusatzschichten erledigt gibt es Ruhe . Wenn man mal erkrankt, wird das Leben nicht mehr so schön sein",
    "image": "da sollte man sich einfach die Google Bewertungen zum Rz München Hbf durchlesen",
    "workLife": "Wie bitte ? Das gibt es nur für die jenigen, die mit bestimmten Personen privat befreundet sind",
    "career": "Keine Chancen . Man muss sich einfach woanders bewerben um weiterzukommen",
    "salary": "Gehalt stimmt mit dem Leistung, was man jeden Tag am Hbf erbringen muss leider nicht überein",
    "environment": "",
    "teamwork": "Bestimmte Gruppe halten zusammen um Chaos zu verbreiten.",
    "oldColleagues": "",
    "leadership": "Das schlimmste was ich bisher erlebt habe .",
    "workConditions": "Die unterste Etage",
    "communication": "Nicht vorhanden. Es sei denn es handelt sich um den neusten Tratsch",
    "equality": "Fremdwort",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Stuttgart, Baden-Württemberg",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Vetternwirtschaft mit äusserst inkompetenten und arroganten Führungskräften. Beim Bund nennt man sie Zivilversager",
    "score": 2.4,
    "createdAt": "2023-01-02T00:00:00+00:00",
    "positive": "Pünktliches Gehalt",
    "negative": "Den Rest",
    "suggestion": "Zum Untergang verurteilt",
    "atmosphere": "Als Triebfahrzeugführer hat man im Führerstand seine Ruhe",
    "image": "",
    "workLife": "Es gibt nur eine Work Balance",
    "career": "Nur Chancen aufs Weiterkommen mit nem braunen Ring am Hals oder man unterhält eine Beziehung zu Vorgesetzten",
    "salary": "",
    "environment": "",
    "teamwork": "Alles gut",
    "oldColleagues": "",
    "leadership": "Arrogant, überheblich, erkenntnisresistent, Vetternwirtschaft.<br/>Kurz gesagt: Katastrophal!!",
    "workConditions": "",
    "communication": "Diensthandy und Funk funktionieren zu 80%",
    "equality": "Als Grieche fühle ich mich als ein nicht vollwertiger Arbeitskollege",
    "tasks": "Von a) nach b) fahren"
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Leipzig, Sachsen",
    "employeePosition": "employee",
    "employeeDepartment": "operations",
    "title": "Ich arbeite gern hier!",
    "score": 4.5,
    "createdAt": "2022-12-31T00:00:00+00:00",
    "positive": "",
    "negative": "",
    "suggestion": "",
    "atmosphere": "In unserer Abteilung ist es ein schönes Miteinander!",
    "image": "",
    "workLife": "Geregelte Arbeitszeiten sind natürlich schon vorteilhaft.",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "Auch zwischen den jungen und älteren Kollegen klappt das Miteinander hervorragend.",
    "oldColleagues": "",
    "leadership": "Ein klasse Chef, vorallem menschlich.",
    "workConditions": "",
    "communication": "Ist immer Luft nach oben, aber im Großen und Ganzen funktional.",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Stuttgart, Baden-Württemberg",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Viel zu wenig",
    "score": 1.8,
    "createdAt": "2022-12-28T00:00:00+00:00",
    "positive": "",
    "negative": "Zu wenig Gehalt und das man vor rechtswidrigen Sachen die Augen verschließt",
    "suggestion": "Besserer Umgang und aussortieren von Mitarbeiter",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "Viel zu wenig im Gegensatz zur freien Wirtschaft",
    "environment": "",
    "teamwork": "Jeder schwärzt jeden an",
    "oldColleagues": "",
    "leadership": "Nicht kompetent genug",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Brandenburg",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Gut aber noch Luft nach oben",
    "score": 3.8,
    "createdAt": "2022-12-28T00:00:00+00:00",
    "positive": "Gute Möglichkeiten zur Weiterqualifikation oder mal komplett was anderes im Konzern zu machen. Urlaubstage variabel bei entsprechendem Wahlmodell. Kollegen sind meistens klasse.",
    "negative": "Überstunden werden nicht ausbezahlt sondern in Freizeit abgearbeitet. Kommunikation läuft holprig. Häufig fehlt ein richtiger Ansprechpartner.",
    "suggestion": "Gehalt in Ordnung, könnte aber angesichts der Inflation oder aufgrund guter Performance auch besser sein.",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Hessen",
    "employeePosition": "employee",
    "employeeDepartment": "operations",
    "title": "Für den Einstieg ok - Entwicklungs- und Gehaltschancen = 0, Führungsstrukturen fragwürdig",
    "score": 2.3,
    "createdAt": "2022-12-27T00:00:00+00:00",
    "positive": "für den Jobeinstieg ganz ok, man bekommt Fortbildungen bezahlt, man merkt jedoch schnell, wenn man weiterkommen möchte ist und bleibt es eine Behörde",
    "negative": "Keine Gehaltsentwicklung, trotz Mehrleistung / Engagement und Top Arbeitsbewertungen<br/>365 Grad Bewertungstool ist sinnlos, wenn daraus keine Konsequenzen gezogen bzw. abgeleitet werden<br/>Arbeit wird immer mehr, Druck wird hoch, Gehalt bleibt gleich<br/><br/>Es werden Versprechungen gemacht, die nicht gehalten werden! Absolutes No Go und Vertrauensbruch",
    "suggestion": "Gehaltsstrukturen werden durch FK den MA gegenüber als homogen dargestellt. In Wirklichkeit mehr als HETEROGEN...<br/><br/>Kaum bis gar keine Entwicklungschancen<br/>festgefahrene Prozesse<br/>überlastete Mitarbeiter<br/>Gehaltsniveau für Fachkräfte (Ingenieure) miserabel im Vergleich zum Markt<br/><br/>DB nachsitzen!",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Meschede, Nordrhein-Westfalen",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Zufrieden",
    "score": 4.5,
    "createdAt": "2022-12-25T00:00:00+00:00",
    "positive": "Pünktlichste Bezahlung",
    "negative": "",
    "suggestion": "",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "München, Bayern",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Schlechte Einarbeitungszeit und Kommunikation",
    "score": 2.3,
    "createdAt": "2022-12-22T00:00:00+00:00",
    "positive": "Direkte Kollegen sind sehr offen und freundlich",
    "negative": "Einarbeitung, HR, Vorgesetztenverhältniss, Home Office wird anders verkauft als wie es letztendlich ist",
    "suggestion": "Besser Einarbeitungen<br/>Bessere Schulung des HR Teams (sehr unfreundlich und abweisend)",
    "atmosphere": "2 Sterne dank den netten direkten Kollegen",
    "image": "Normal",
    "workLife": "50/50 Home Office wurde angeboten jedoch im Nachhinein neu Kommuniziert…",
    "career": "Interne Weiterbildungsmöglochkeiten jedoch erst Monate später möglich (hier müssten sich Vorgesetzte schneller darum kümmern)<br/><br/>Anschaffung von Arbeitsmaterial (zum Beispiel Laptop) dauert sehr lange (3 Wochen Wartezeit bei Arbeitsantritt bis alles Funktioniert hat)",
    "salary": "Tarifvertrag",
    "environment": "Normal",
    "teamwork": "Sehr nette Kollegen",
    "oldColleagues": "Sehr nette direkte Kollegen",
    "leadership": "Kaum Kontakt Bzw. Kommunikation",
    "workConditions": "Normal",
    "communication": "Sehr schlechte Kommunikation zwischen Vorgesetzten und HR",
    "equality": "",
    "tasks": "Keinerlei Vergabe von Aufgaben, hier kam es eher vor das keiner wusste was man mit einem Anfangen sollte…"
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Hamburg, Hamburg",
    "employeePosition": "employee",
    "employeeDepartment": "recruiting",
    "title": "Ich freue mich das alles geklappt hat und alles ist sehr gut und nett abgelaufen.",
    "score": 5,
    "createdAt": "2022-12-22T00:00:00+00:00",
    "positive": "Sehr freundlich",
    "negative": "Garnichts",
    "suggestion": "Bis jetzt noch keine",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Potsdam, Brandenburg",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Wertschätzung……Ich wünsche mir mehr Kommunikation zwischen den Mitarbeitern und Führungskräfte",
    "score": 2.1,
    "createdAt": "2022-12-19T00:00:00+00:00",
    "positive": "Es gibt regelmäßig Entgelt",
    "negative": "Meinungen der Mitarbeiter*innen werden verdeckt. Es findet keine ehrlicher Austausch auf den Stufen der Hierarchie statt.<br/>Mitarbeiter*innen werden durch durchTaktik des nicht beachten keine Wahrnehmung",
    "suggestion": "Die Mitarbeiter*innen mit Pilotprojekten an den Veränderungen mit einbeziehen<br/>Mitarbeiter bezogene regelmäßige Weiterbildungen anbieten z.b.Fremdsprachen Persönlichkeitsentwickelung arbeiten mit modernen Lernmitteln",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Leipzig, Sachsen",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Top Job",
    "score": 4.8,
    "createdAt": "2022-12-18T00:00:00+00:00",
    "positive": "",
    "negative": "",
    "suggestion": "",
    "atmosphere": "Kollegial",
    "image": "Überall gibt es Querschläger",
    "workLife": "Immer zu einer Lösung bereit",
    "career": "Je nach Quali kann alles erreicht werden",
    "salary": "Immer pünktlich und angemessen",
    "environment": "Wir sind grün!",
    "teamwork": "Spitze",
    "oldColleagues": "Respektvoll",
    "leadership": "Bis jetzt auf Augenhöhe",
    "workConditions": "Keine Defizite",
    "communication": "Immer Up to Date",
    "equality": "Keine Unterschiede",
    "tasks": "Jeder Tag birgt neues"
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Leipzig, Sachsen",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Facility Management ist chaotisch, vorallem in Südost Leipzig und im Bahnhofsmanagement",
    "score": 1,
    "createdAt": "2022-12-18T00:00:00+00:00",
    "positive": "",
    "negative": "Führungskräfte kommen nicht aus dem Fachthema jeder kann überall in der Firma arbeiten",
    "suggestion": "Führungskraft im Regionalbereich sollte aus dem Facility Management kommen damit man fachlich auf Augenhöhe ist",
    "atmosphere": "Im Bahnhofsmanagement am schlimmsten",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "Total unterbezahlt",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Brandenburg",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Nicht schlecht aber in vielen Punkten verbesserungsbedürftig.",
    "score": 4.2,
    "createdAt": "2022-12-16T00:00:00+00:00",
    "positive": "Bezahlung und flexible Arbeitszeiten",
    "negative": "",
    "suggestion": "Wenn man den Posten wieder besetzen will, sollte man die Person auch dementsprechend in den Projekten mitarbeiten lassen.",
    "atmosphere": "Die Zusammenarbeit im Team ist sehr gut",
    "image": "",
    "workLife": "Passt, könnte aber besser sein.",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "Im Team ist der Zusammenhalt sehr gut",
    "oldColleagues": "",
    "leadership": "Verbesserungsbedürftig, da er zu viele Aufgaben selbst bearbeitet will und nicht abgeben kann.",
    "workConditions": "sind in Ordnung",
    "communication": "Die Kommunikation ist sehr verbesserungsbedürftig",
    "equality": "",
    "tasks": "Die Arbeit an sich ist sehr interessant, allerdings wird man von den Projekten, für die man ja eigentlich da ist, größtenteils nicht in die Arbeit eingebunden. Erst dann, wenn es zu spät ist, dann soll man helfen, was dann meistens, aufgrund der Prozesse, zu spät ist."
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "München, Bayern",
    "employeePosition": "employee",
    "employeeDepartment": "administration",
    "title": "Regionalbereichsleiterin Operations ist nicht tragbar",
    "score": 2.4,
    "createdAt": "2022-12-13T00:00:00+00:00",
    "positive": "",
    "negative": "",
    "suggestion": "Hinterfragt Euch bitte mal. Vorallem wie es sein kann, dass gegen Arbeitsgesetze mit Absicht verstoßen wird.",
    "atmosphere": "Sie (Regionalbereichsleiterin) ist cholerisch, unfreundlich und macht Leute nieder und zwingt ihre Mitarbeiter gegen die gesetzlichen Arbeitszeiten zu verstoßen.",
    "image": "",
    "workLife": "Nicht vorhanden, auch die gesetzlichen Höchstarbeitszeiten.",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "Mehr Kommunikation nach Berlin als zu den eigenen Mitarbeitern",
    "equality": "Gibt es nicht",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Hessen",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Mein Anstellung/Erfahrung als Steward in der Bordgastronomie im ICE",
    "score": 4.3,
    "createdAt": "2022-12-12T00:00:00+00:00",
    "positive": "Dass mein Job kriesesicher ist.",
    "negative": "Die Verspätungen ☺️",
    "suggestion": "Es gibt immer was, was man besser machen kann. Jedoch wird in der Belegschaft auch viel auf hohem Niveau gemeckert. Man kann jetzt nicht die bahn neu erfinden. Ich denke die Schwachstellen sind bekannt und man ist dran Dinge zu ändern.",
    "atmosphere": "Ein spannendes Arbeitsumfeld das mit Sicherheit nie langweilig wird. Ab und an etwas stressig, aber zusammen mit der größten Familie Deutschlands im Team gleichzeitig schön.",
    "image": "Hat Leider durch die jahrelange Sparmaßnahmen sehr gelitten weil dadurch vieles im Chaos gelandet ist. Aber die nächsten Jahre wird’s da denke ich stark bergauf gehen.",
    "workLife": "Manche Wochen im dienstplan sind anstregend, aber es wird einem durch Apps die Möglichkeit gegeben Wünsche für den kommenden Arbeitsplan abzugeben die auch zum Großteil berücksichtigt werden. Wenn jemand gern Frühschichten mag, hat man diese auch bei wunschabgabe dann auch im Plan. Kurzfristige Änderungswünsche sind auch jederzeit möglich. Ich hatte in 4 Jahren in dieser Hinsicht meistens meine Wünsche erfüllt bekommen.",
    "career": "Es stehen einem sehr viele Türen offen um sich ständig weiter zu entwickeln. Gute Leistung wird erkannt und auch gefördert.",
    "salary": "Grundgehalt könnte etwas mehr sein, aber unterm Strich mit Zulagen und allem ganz zufriedenstellend.",
    "environment": "In der Bordgastronomie wurde viel Müll produziert. Jedoch wird nun mehr auf Mehrweggeschirr gesetzt.",
    "teamwork": "Wie eine große Familie, man fühlt sich sehr wohl.",
    "oldColleagues": "",
    "leadership": "In allen Ebene wird geduzt, was ich sehr gut finde. Die Gruppenleiter sind bemüht es jeden recht zu machen. Man muss zwar manchmal manchen Dingen hinterher sein, aber es funktioniert dann doch ganz gut.",
    "workConditions": "Man ist bemüht mit neuen Zügen alles besser zu machen. Da hingt man halt etwas hinterher aber man hat die Fehler erkannt und es geht in die richtige Richtung.",
    "communication": "Es wird sich bemüht alle Informationen zügig in die Masse weiter zu geben. An manchen Ecken dauerts halt manchmal etwas länger. Aber in großen und ganzen durch die Digitalisierung steht’s gegeben.",
    "equality": "Kenne kaum einen Arbeitgeber der das größer schreibt. Egal ob jung, alt, Behinderung , homosexuell oder Divers. Alle sind willkommen!",
    "tasks": "Jeder Tag ist anders und es wird selten langweilig. Man ist halt unterwegs und sieht viel. Jedoch kann ich das persönlich auch gut mit meiner Freizeit in Einklang bringen."
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Brandenburg",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Top Arbeitsverhältnis und beste Kollegen und Vorgesetzer",
    "score": 5,
    "createdAt": "2022-12-10T00:00:00+00:00",
    "positive": "Unternehmen mit viel internen Entwicklungsmöglichkeiten auch in meiner jetzigen OE",
    "negative": "",
    "suggestion": "",
    "atmosphere": "Perfekt, beste Haromie meiner Laufbahn",
    "image": "",
    "workLife": "Kurzer Arbeitsweg und absolut zufriedenstellende Arbeitszeit",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "Super nette Kolleg:innen",
    "oldColleagues": "",
    "leadership": "Bester Vorgesetzter meiner Berufslaufbahn",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": "komplex mit viel Gestaltungsfreiraum"
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Hessen",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Deutsche Bahn-Portfoliomanagement Reisendeninformation. Renn’ weg wer kann!",
    "score": 1.1,
    "createdAt": "2022-12-09T00:00:00+00:00",
    "positive": "",
    "negative": "Miserables Management, das in der heutigen Zeit so nicht mehr akzeptiert werden dürfte/sollte. Man versteht absolut, wenn Menschen heutzutage nicht mehr arbeiten wollen.",
    "suggestion": "",
    "atmosphere": "Freundlichkeit ist aufgesetzt, um an Informationen zu kommen, um dann Lügen und Verleumdungen aufzubauen.",
    "image": "",
    "workLife": "",
    "career": "Es findet keine Förderung statt.",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "Minus Punkte wären hier angemessen. Aktueller Lead PO und PO können nicht zu eigene Vergehen stehen. Keine Angemessene Kommunikation bei Konflikten etc.",
    "workConditions": "",
    "communication": "Wichtige Themen und Anforderungen werden unzureichend von aktuellem Lead PO und PO kommuniziert. Bei Problemen wird die Schuld dann immer Unschuldigen zugewiesen.",
    "equality": "Würde ich absolut nicht behaupten.",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Mannheim, Baden-Württemberg",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Die Leute sind sehr unorganisiert dennoch sehr nette Menschen.",
    "score": 3.2,
    "createdAt": "2022-12-07T00:00:00+00:00",
    "positive": "",
    "negative": "",
    "suggestion": "Die Mitarbeiter besser bezahlen",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Hessen",
    "employeePosition": "employee",
    "employeeDepartment": "it",
    "title": "Ein toller Arbeitgeber",
    "score": 4.2,
    "createdAt": "2022-12-07T00:00:00+00:00",
    "positive": "",
    "negative": "",
    "suggestion": "",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "Für mich nach fast 2 Jahren immer noch ein offenes Buch wie",
    "salary": "Da gibt es Potential nach oben. Andere Unternehmen mindesten 20% mehr bei ähnlicher Position",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "Betriff die IT",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "München, Bayern",
    "employeePosition": "employee",
    "employeeDepartment": "recruiting",
    "title": "Recruitment im Accord. Mitarbeiter bleiben hier auf Strecke. Leitung Süd sieht weg - Fehlbesetzung!",
    "score": 1,
    "createdAt": "2022-12-05T00:00:00+00:00",
    "positive": "nichts.",
    "negative": "Die Leitung/Führung der Mitarbeiter, nach Aussen fair aber entspricht nicht Realität, Arbeitslast, Einstellung zu Menschen",
    "suggestion": "Führungskräfte austauschen! Vorherige Leitung SÜD war präsent und Angestellte wurden mehr wertgeschätzt. In den Leitungen kennen sich die Führungskräfte bereits aus anderen Firmen. Man hat sich gegenseitig protegiert. Sinnlos werden Steuergelder verschwendet. Politik steht hier hoch im Kurs.",
    "atmosphere": "komplettes Führungsversagen! Recruiter zebrechen unter der derzeitigen Arbeitslast. Recruitment im Accord. Gespräch reiht sich an Gespräch. Fluktuation eplodiert. Wenn man sich der Führungskraft anvertraut wird einem nahegelegt zu gehen. Procedere absolut unverständlich, denn es werden Recruiter ja gebraucht. Das Prinzip \"jeder ist austauschbar\" steht hier hoch im Kurs! Dadurch geht wichtiges Wissen verloren und noch mehr bleibt daher auf der Strecke. Null Wertschätzung! Auf Qualität wird nicht geachtet. In den Fachbereichen sitzen noch Beamten aus alter Zeit mit völlig überholten Einstellungen und Ansichten. Wir bekommen von jeder Seite Kritik. Keine Einsicht was zu ändern. Können für Markt nichts. Gespräche mit AGLern und Co. haben nichts gebracht. Liegt aber nicht an den AGLern sondern an der Verantwortlichen fürs Recruiting in Bayern.",
    "image": "katastrophal und leider alles wahr.",
    "workLife": "nicht vorhanden.",
    "career": "",
    "salary": "keine Leistungsabh. Bezahlung. Kaum Perspektiven.",
    "environment": "",
    "teamwork": "teilweise sehr nette Recuitingkollegen. Aber aufgrund des Workloads herrscht zwischenzeitlich ein rauer Ton.",
    "oldColleagues": "kein Thema hier.",
    "leadership": "Katastrophe.",
    "workConditions": "Büro schön aber das wars auch schon.",
    "communication": "bei Kritik wird einem direkt gesagt, dass man gehen kann.",
    "equality": "absolute \"wer kennt wen\" Gesellschaft. Traurig.",
    "tasks": "gäbe es genug, aber wir haben dafür keine Zeit."
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Hessen",
    "employeePosition": "employee",
    "employeeDepartment": "it",
    "title": "Verschwendung von Geld, wenig fachliches Arbeiten",
    "score": 3,
    "createdAt": "2022-12-03T00:00:00+00:00",
    "positive": "Man kann sich innerhalb des Konzerns weiterentwickeln. Das ist toll, denn es gibt so viele interessante Jobs",
    "negative": "Das Image - so wird es schwer neue Fachkräfte anzuziehen",
    "suggestion": "Unbedingt auf Leistung der MA schauen und auch diejenigen, die mobben und nix tun die Konsequenzen aufzeigen. Auch den FKs!!!!!!",
    "atmosphere": "Im großen Team ok. Im kleinen Team werden schwer Vermittelbare weitergezogen und wiegeln die anderen auf, weil sie nicht arbeiten. Leider haben solche Personen auch noch was zu sagen.",
    "image": "",
    "workLife": "Eigentlich super. Vergleicht man aber die WLB mit denen, die sich nur den Hintern plattsitzen, dann sieht es wieder unfair aus",
    "career": "",
    "salary": "",
    "environment": "Mal hier ein paar K ausgeben, mal da und am Ende wird nix geschafft. Wer bezahlts? Der Steuerzahler",
    "teamwork": "Super im großen Team",
    "oldColleagues": "",
    "leadership": "Alter Führungsstil, wird nach oben als agil verkauft. Unfassbar hintenrum und fördert Lieblinge im Team - da muss man gar nicht arbeiten, nur Speichellecken",
    "workConditions": "",
    "communication": "Heute so, morgen so. Keine offered Kommunikation. Viel hinterm Rücken",
    "equality": "Viele Bereiche sind noch immer mit alten weißen Männern besetzt",
    "tasks": "Genuine Arbeit ist da und die ist auch interessant"
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Hannover, Niedersachsen",
    "employeePosition": "employee",
    "employeeDepartment": "administration",
    "title": "Mehr Schein als Sein",
    "score": 2.8,
    "createdAt": "2022-12-03T00:00:00+00:00",
    "positive": "Umweltbewusstsein: Die Bahn tut schon viel für Umwelt, aber es ist noch viel Luft nach oben. Viele Dienstwagen sind E-Autos, aber es gibt fast keine Ladesäulen.",
    "negative": "Die DB verbraucht immer noch riesige Mengen an Unkrautvernichtern.",
    "suggestion": "MA versuchen zu halten, z. B. durch bessere Bezahlung. Mitbewerber zahlen deutlich mehr, das lockt vor allem junge, gut ausgebildete MA. Selbst innerhalb des DB Konzerns gibt es deutliche Gehaltsunterschiede, für die gleiche Arbeit.",
    "atmosphere": "",
    "image": "Nur MA mit Studium werden gut bezahlt. Einfache Fachkräfte haben kaum Chancen aufzusteigen. Viele MA verlassen wegen der schlechten Bezahlung das Unternehmen wieder nach kurzer Zeit.",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "Besprochenes wird immer wieder nicht eingehalten. Vorschläge werden immer wieder kleingeredet und nicht umgesetzt. Die FK weiß alles besser.",
    "workConditions": "Worklife funktioniert",
    "communication": "Für den Arbeitsprozess wichtige Informationen werden oft von der FK nicht weitergegeben.",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Mainz, Rheinland-Pfalz",
    "employeePosition": "employee",
    "employeeDepartment": "recruiting",
    "title": "Eine menschliche Enttäuschung",
    "score": 2.9,
    "createdAt": "2022-12-02T00:00:00+00:00",
    "positive": "Zusammenhalt unter den Mitarbeitern",
    "negative": "Führungskräfte sind überfordert, schlechte Leistung wird geduldet, Fachwissen wird nicht wertgeschätzt, es wird Transparenz zwischen Mitarbeitern und Führungskräften versprochen und nicht eingehalten",
    "suggestion": "Bedingungen schaffen unter denen die Flucht der guten Mitarbeiter endet",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Hessen",
    "employeePosition": "employee",
    "employeeDepartment": "operations",
    "title": "Guter Arbeitgeber jedoch mit einigen Mankos.",
    "score": 3.5,
    "createdAt": "2022-12-01T00:00:00+00:00",
    "positive": "Die Zusammenarbeit mit Kollegen und Vorgesetzten",
    "negative": "Die Schichtmodelle/Urlaubsverteilung",
    "suggestion": "Das Personal ordentlich bezahlen und attraktiver Arbeitszeiten schaffen, sowie eine bessere Fehlerkultur zu zu lassen",
    "atmosphere": "",
    "image": "",
    "workLife": "Sehr einheitliche Dienstpläne in denen wenig Spielraum vorhanden ist",
    "career": "Weiterbildung ist möglich und wird unterstützt, jedoch ist der Weg dorthin nicht gerade leicht (d.h. passende Weiterbildung finden etc..)",
    "salary": "Das Gehalt als Lokführer wird leider der Verantwortung die wir tragen nicht gerecht, sowohl Grundgehalt als auch Zuschläge sind in meinen Augen und im europäischen Vergleich zu niedrig",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "Die Kommunikation bei der Bahn wird oft vermieden oder ist nicht ausreichend oder zu spät, zum Beispiel bei Fahrtrainern/Ausbildern",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Mannheim, Baden-Württemberg",
    "employeePosition": "employee",
    "employeeDepartment": "product",
    "title": "Potenzial nach oben",
    "score": 3.8,
    "createdAt": "2022-12-01T00:00:00+00:00",
    "positive": "",
    "negative": "",
    "suggestion": "",
    "atmosphere": "Nette Kollegen, Kritik fähig.",
    "image": "",
    "workLife": "Abteilungsabhängig",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "Könnte besser sein. Träge bei Anschaffungen",
    "communication": "Könnte besser sein Intern.",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Freiburg im Breisgau, Baden-Württemberg",
    "employeePosition": "employee",
    "employeeDepartment": "operations",
    "title": "Nettes Team und tolle Aufgaben",
    "score": 4.5,
    "createdAt": "2022-11-30T00:00:00+00:00",
    "positive": "Der AG nimmt Rücksicht auf seine MA",
    "negative": "In einigen Punkten etwas altbacken.",
    "suggestion": "Die Schichten müssten kürzer werden, die Fahrzeugpflege muss besser werden (Gerade das äußere Erscheinungsbild der Rheintalbahnfahrzeuge)",
    "atmosphere": "Leider wird innerhalb der Kollegen gemeckert. Leider aber auch auf sehr hohem Niveau",
    "image": "Leider hat die DB nach außenhin ein schlechtes Image. Aber der der Urlaub und die Sozialleistungen wie Freifahrten und Co. sind unschlagbar.",
    "workLife": "Die Schichten müssten kürzer werden.",
    "career": "Es finden RFUs und Fahrzeugschulungen statt.",
    "salary": "Das Gehalt könnte definitiv für die höheren Lebenshaltungskosten in Freiburg besser sein.",
    "environment": "Es wird viel auf umweltschonende Fahrweise wert gelegt.",
    "teamwork": "Top. Aber wie überall gibt es einige wenige Querulanten.",
    "oldColleagues": "Jeder ist bei der DB tatsächlich gleich.",
    "leadership": "Führungskraft und Ausbilder/Überwacher sind mehr als in Ordnung. Sehr fairer Umgang untereinander. Mit vielen lässt es sich reden",
    "workConditions": "Fahrzeuge sind technisch Top, aber die Sauberkeit müsste ein kleines bisschen besser werden.",
    "communication": "Jeden Freitag gibt es Rundmails über den aktuellen Stand der Dinge. Finde ich super. Einmal Konzernweit, dann für den Geschäftsbereich und anschließend explizit für den Standort.",
    "equality": "Jeder wird bei der DB gleich behandelt.",
    "tasks": "Höllentalbahn und die Rheintalbahn. Schöne Bahnstrecken in Deutschland"
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Hessen",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Ohne Worte",
    "score": 1.1,
    "createdAt": "2022-11-30T00:00:00+00:00",
    "positive": "Das Gehalt kommt pünktlich, sollte aber unbedingt hinterfragt werden.",
    "negative": "Zu viele Verkaufsgespräche. Professionelles Arbeiten sieht anders aus.",
    "suggestion": "Zu viel!",
    "atmosphere": "Gekünstelt hochgehaltene Fröhlichkeit",
    "image": "Der nicht vorhandene Service! ... Laut Kundenseite!",
    "workLife": "Am besten 24/7 und in allen Bereichen und überall, ... das Geld muss fließen.",
    "career": "Auswärtige haben die Chance!",
    "salary": "Sollte für das was geleistet werden muss mehr sein!",
    "environment": "Laut Kommunikation müßte ich alle Sterne ankreuzen",
    "teamwork": "Viel zu viele, welche ausschließlich auf ihren eigenen Vorteil bedacht sind und bilden sich noch ein, sie wären die Größten.",
    "oldColleagues": "Der Job muss gemacht werden. Fertig!",
    "leadership": "",
    "workConditions": "Alle fassen Dich an. Du bist bist nur bedingt ausgebildet und dann darfst Du noch alle unausgegorenen IT-Projekte ausbaden.",
    "communication": "Wenn du denkst Du hast es verstanden und kommuniziert, haben andere Positionen tollere Ideen, welche Du dann umsetzen darfst, weil Du bist ja nur und hast´s ja selber gewollt ...",
    "equality": "Es gibt Lieblinge",
    "tasks": "Wenn Du von Natur aus mega Multitasking bist ist das nen Whow-Job. Kannst Du noch dazu alle Defekte und Fehlmanagemente gut kompensieren im 24/7-Job ...."
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Nürnberg, Bayern",
    "employeePosition": "employee",
    "employeeDepartment": "operations",
    "title": "Guter Arbeitgeber",
    "score": 4.3,
    "createdAt": "2022-11-28T00:00:00+00:00",
    "positive": "Work Life ist top.",
    "negative": "Wo Menschen sind, da menschelt es auch",
    "suggestion": "",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Hessen",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Nicht mehr empfehlenswert",
    "score": 2.4,
    "createdAt": "2022-11-27T00:00:00+00:00",
    "positive": "Die sozialen Hilfen z.B. vom Witwen- und Waisenhort.",
    "negative": "Teilweise zu lange Schichten, Urlaub wird plötzlich verwehrt. Der Lohn liegt nur knapp über dem Mindestlohn.",
    "suggestion": "Ihre Mitarbeiter mehr schätzen und nicht verbrennen.",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Kelsterbach, Hessen",
    "employeePosition": "employee",
    "employeeDepartment": "controlling",
    "title": "Sozialkompetent und sehr Umweltbewust",
    "score": 4.2,
    "createdAt": "2022-11-25T00:00:00+00:00",
    "positive": "Home Office Regelung<br/>dadurch Einsparung von unnötiger Heizung eines Gebäudes",
    "negative": "Hilfe bei Ausstattung von Home Arbeitsplätzen",
    "suggestion": "",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "Immer auf den aktuellen Stand",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Hessen",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Um umweltfreundlicher zu werden, bedurfte es unbedingt weniger Bürokratie und wirklich gelebtes Sozialbewusstsein",
    "score": 1.7,
    "createdAt": "2022-11-24T00:00:00+00:00",
    "positive": "Das Gehalt kommt pünktlich, allerdings auch da: immer wieder Kontrollieren und ggf. nachfragen, natürlich in der Freizeit.",
    "negative": "Das A nicht weiß, was B tut, oder umgekehrt, bin mir da jetzt nicht so sicher.",
    "suggestion": "Es muss nicht alles zwei oder drei mal ausgedruckt werden.",
    "atmosphere": "",
    "image": "Nur wer gut im Klüngeln und Mauscheln ist und wenig Ahnung von der Basis hat, sondern sich gut verkaufen kann, schafft es weiter zu kommen.",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "TEAM = Toll ein Anderer macht es! Kann ich Profitieren, oder nicht?",
    "teamwork": "Wird gezielt zerstreut um mehr Profit zu erwirtschaften, oder warum sollte es zwei Gewerkschaften geben?",
    "oldColleagues": "",
    "leadership": "Stets bemüht.",
    "workConditions": "Auf allen Ebenen wahnsinnig flexibel! Hauptsache du bringst Geld.",
    "communication": "Wenn dann mal der Zugang zu allen Systemen da ist, kannst Du eigentlich die ganze Schicht hindurch dich mit den immer neuen Apps dich auseinandersetzen um dann auf dem aktuellsten Stand zu sein und nicht mit Deiner eigentlichen Tätigkeit.",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Wuppertal, Nordrhein-Westfalen",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Signalwerk ist eine Katastrophe!",
    "score": 2.7,
    "createdAt": "2022-11-23T00:00:00+00:00",
    "positive": "Gleitzeit, Tarifvertrag",
    "negative": "Ziemlich vieles. Große Führungsprobleme, Wertschätzung nicht vorhanden, Prozesse dauern lange... Die DB ist viel zu groß geworden!",
    "suggestion": "Leitung des Werkes erneuern!<br/>Kollegen die neu Anfangen einarbeiten.",
    "atmosphere": "Leider nicht gut, viel Druck. Schlechte Führung",
    "image": "",
    "workLife": "Gute Arbeitszeiten.",
    "career": "Keine Weiterbildung! Keine Einarbeitung!",
    "salary": "",
    "environment": "Leiarbeiter sind Arbeiternehmer der 2. Klasse.",
    "teamwork": "Wir waren mal eine Familie...in den letzten Jahre wurde alles zerstört.",
    "oldColleagues": "",
    "leadership": "Die Leitung sollte sowas wie Empathie für die Belegschaft zeigen. Hohe Fluktuation der Miarbeiter.<br/>Mitarbeiter sind nur eine Kennzahl.<br/>Hoher krankheitsstand.",
    "workConditions": "",
    "communication": "Gibt es über die Performance Dialoge.... Anscheißerboards",
    "equality": "",
    "tasks": "Je nach Tätigkeit"
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "München, Bayern",
    "employeePosition": "employee",
    "employeeDepartment": "recruiting",
    "title": "Das Fachwissen überwiegt die Pädagogik und man wird Kundenwünschen gerechter. Hoffentlich nicht zu spät!",
    "score": 3.8,
    "createdAt": "2022-11-22T00:00:00+00:00",
    "positive": "Das ich sehr viele Dinge selber planen und gestalten kann.",
    "negative": "Das viele Kollegen Kritik als persönlichen Angriff sehen und nicht als Möglichkeit sich weiter zu entwickeln.",
    "suggestion": "Ein mal im Monat offene Gesprächsrunden.",
    "atmosphere": "Die Vertrauensebenen sollten \"sehr stark\" verbessert werden",
    "image": "Das ist abhängig, wie stark die Politik hinter dem Unternehmen steht",
    "workLife": "",
    "career": "Steht und fällt mit der fachlichen Qualität der Führungskräfte.",
    "salary": "Bin ich sehr zufrieden",
    "environment": "Mehr Schein als sein",
    "teamwork": "Nach oben ist noch viel Luft.",
    "oldColleagues": "Abhängig von der älteren Person. Wie Du kommst gegangen, so wirst Du empfangen.",
    "leadership": "Endlich gibt es Fach- und Personalvorgesetzten",
    "workConditions": "Abhängig von den Standorten und dem anwesenden Personenkreis.",
    "communication": "Sollte verbessert werden. Weg von der Schiene - ich bin besser als andere.",
    "equality": "Für mich zählt der Mensch und nicht M/W/D",
    "tasks": "Endlich hat man die Chance seine Qualitäten zu entfalten"
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Berlin, Land Berlin",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Es gibt nichts positives!",
    "score": 2.5,
    "createdAt": "2022-11-21T00:00:00+00:00",
    "positive": "Kein Kommentar",
    "negative": "Von A wie Arbeitgeber bis Z wie Züge ist fast alles grausam.<br/>Kündigungen werden kurz vor Probezeitende durchgezogen und vorher wird man beruhigt, dass alles in Ordnung ist.",
    "suggestion": "Vorgesetzte und die Personalabteilung sollten eine regelmäßige auffrischende Schulung im Bezug auf den Umgang mit Mitarbeitern erhalten. Mehr Feingefühl täte den gut, genauso ist auch die Arroganz eine Frechheit.",
    "atmosphere": "Großraumbüro, wodurch es teilweise sehr laut ist, auch sind laute Privatgespräche keine Seltenheit. Die Konzentration wird daher schwer in Mitleidenschaft gezogen.",
    "image": "Teuere Tickets, jedoch super schlechte Leistung. Immer mehr Verspätungen und Ausfälle sind die Regel. Alte Züge ohne funktionierender Innenausstattung werden vermehrt eingesetzt, nach der Devise „Hauptsache es rollt!“ Die Kunden ziehen inzwischen das eigene Auto oder das Flugzeug der Bahn vor.",
    "workLife": "Schichten werden auch mal nach oben aufgestockt und jedes 2. Wochenende muss gearbeitet werden, dabei wird jedoch am Wochenende nur ein kleines Team eingesetzt, wodurch sich der Stresspegel nach oben erhöht, da wesentlich mehr Arbeit anfällt. Das Schichtschema ist eher eine Zumutung.",
    "career": "Wenn das Auftragsaufkommen immer höher wird und die Luft brennt wir eine Weiterbildung zur Unterstützung ganz schnell eingeleitet.",
    "salary": "Für das was von einem abverlangt wird, ist es zu wenig und innerhalb einer Abteilung sind verschiedene Gehälter geregelt.",
    "environment": "",
    "teamwork": "Erst freundlich, nett und neugierig und hinterm Rücken wird es an Vorgesetzte weiter getragen.",
    "oldColleagues": "",
    "leadership": "Freundlichkeit und Ehrlichkeit wird am Anfang vorgegaukelt und im späteren Einsatz ist nichts mehr davon übrig und es herrscht ein pampiger Ton.",
    "workConditions": "In der Stellenausschreibungen wird Homeoffice groß angepriesen und im Nachhinein möchten sie die Mitarbeiter schnell wieder ins Büro bekommen. Es ist die Rede von einem Hybrid-Model, dieses kann aber nach über zwei Jahren immer noch nicht einig geregelt werden.",
    "communication": "Relevante Informationen werden kurzfristig durchgegeben, dafür erfolgen Änderungen im Arbeitsablauf sehr schnell.",
    "equality": "Soweit mitbekommen, werden Mitarbeiter gleichbehandelt.",
    "tasks": "Tägliche Routine und keine Abwechslung."
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Nürnberg, Bayern",
    "employeePosition": "employee",
    "employeeDepartment": "administration",
    "title": "Es gibt sicher bessere, aber auch schlechtere Arbeitgeber",
    "score": 4.2,
    "createdAt": "2022-11-19T00:00:00+00:00",
    "positive": "sicherer Arbeitsplatz<br/>angemessene Bezahlung<br/>guter Arbeitgeber",
    "negative": "oft unnötiger Streß und doppelte Arbeiten",
    "suggestion": "Prozesse einfacher machen",
    "atmosphere": "Es ist eben ein Konzern, mit Prozessen, Richtlinien usw. Es ist noch viel von der alten Bundesbahn zu spüren. Generell herrscht aber eine eher lockere Atmosphäre und man hat gewisse Freiheiten bei der Gestaltung solange man siene Ziele einhält. Was als \"Streß\" angsesehen wird, ist in der freien Wirtschaft Tagesgeschäft.",
    "image": "Die Bahn hat leider nicht das beste Image. Aber hinter den Kulissen wird alles getan um einen sicheren und püntlichen Eisenbahnbetrieb zu gewährleisten. Allerdings hat man es nach einer gewissen Zeit im Konzern schwer extern was zu finden.",
    "workLife": "Sehr gut. Es gibt Gleitzeit und Wahmodelle für den Urlaub (6 oder 12 Tage mehr) sowie die Möglichkeit für tagesweise Homeoffice. Urlaub bekommt man nach Absprache meist immer, muss allerdings vorab geplant werden. Anfallende Überstunden werden durch Überzeittage ausgeglichen oder für ein Langzeitkonto genutzt",
    "career": "Auf der eigenen Stelle meist eher weniger, aber es gibt die Möglichkeit sich intern auf vielfältige Stellen im gesamten Konzern zu bewerben",
    "salary": "Von der Bezahlung leider nicht vergleichbar mit dem Markt \"draußen\" Dafür Wahlmodelle für Urlaub, und Freifahrten und Mitarbeiterrabatte, sowie Boni durch die Gewerkschaft. Und man hat einen ähnlich sicheren Arbeitsplatz wie im öffentlichen Dienst",
    "environment": "Es gibt Energiesparkonzepte und auf den Umweltschutz wird auch geachtet (LED Leuchten und Umbau von alten Heizungen)",
    "teamwork": "Ist natürlich immer anders, aber ich kann mich nicht beschweren",
    "oldColleagues": "Da die DB tlw. überaltert ist, braucht man noch die Expertise der älteren Kollegen und diese werden genauso geschätzt wie jüngere",
    "leadership": "Kommt immer drauf an.. Leider sind die Vorgesetzten oft so mit Besprechungen usw. überfordert, das sie nicht ihrer eigentlichen Führungsaufgabe nachkommen können",
    "workConditions": "EDV Ausstattung und Tablet plus Handy sind auf dem neusten Stand, Dazu bekommt man auch problemlos Zubehör und höhenverstellbare Schreibtische. Die Büros könnten etwas moderner sein sind auch leider nicht klimatisiert.",
    "communication": "Eher durchwachsen. Es gibt zwar viele Emails und Besprechungen aber oft ist der Informationsgehalt gleich Null und man erfährt oft viel zu kurzfristig um was es geht, obwohl es schon länger bekannt ist. Es hängt auch viel von der FK ab, inwie weit die Informationen weitergegeben werden",
    "equality": "Hier gibt es keine Unterschiede",
    "tasks": "Durchaus. Es gibt immer wieder was anderes, allerdings macht man manche Abfragen oft 2 oder 3 mal."
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Karlsruhe, Baden-Württemberg",
    "employeePosition": "employee",
    "employeeDepartment": "procurement",
    "title": "Aussen Hui, INNEN PFUIIIII",
    "score": 1,
    "createdAt": "2022-11-19T00:00:00+00:00",
    "positive": "",
    "negative": "",
    "suggestion": "Arrogante Führungskräfte... wenn sie dich nicht leiden kann, kannst du nichts mehr gerade biegen!",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "alle verlogen",
    "oldColleagues": "",
    "leadership": "Verlogen und respektlos, keinerlei Wertschätzung",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Hessen",
    "employeePosition": "employee",
    "employeeDepartment": "operations",
    "title": "Durchschnittlicher Arbeitgeber",
    "score": 2.8,
    "createdAt": "2022-11-18T00:00:00+00:00",
    "positive": "Sozialleistungen",
    "negative": "Personalmangel",
    "suggestion": "Mehr Personal einstellen",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Aschaffenburg, Bayern",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Na ja",
    "score": 2.2,
    "createdAt": "2022-11-16T00:00:00+00:00",
    "positive": "Das Gehalt kommt pünktlich<br/>Überzeit wird aufgezeichnet.",
    "negative": "Anonym in so einem großen Unternehmen",
    "suggestion": "Statt für alles eine App oder Software (am besten noch extern) zu entwickeln, setzt wieder auf Menschen die früher alles auf Papier oder noch besser im Kopf hatten und nicht nur auf Digitalisierung. Schlecht digitalisiert vergrault nur Kunden und Arbeitnehmer",
    "atmosphere": "",
    "image": "Leider wird das Image durch Verspätungen und kaputte Züge immer schlechten",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "Es wir immernoch glyphosat zur Unkrautvernichtung in den Bahnhöfen und abstellanlagen benutzt.",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "Nur noch per (Spam) Mail, wenig bis gar kein realer Kontakt oder Kommunikation",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Nürnberg, Bayern",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Wenn es was auszusetzen gibt, dann ist es jammern auf hohem Niveau",
    "score": 4.5,
    "createdAt": "2022-11-16T00:00:00+00:00",
    "positive": "Work life wird voll gelebt! Homeoffice ist sehr gut. Sozialleistungen sind gut!",
    "negative": "",
    "suggestion": "soweit alles gut",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Hamburg, Hamburg",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Wir tun alles erdenklich Mögliche, um bei Infrastruktur-/Baumaßnahmen die Tier- und Pflanzenwelt optimal zu schützen",
    "score": 4.3,
    "createdAt": "2022-11-16T00:00:00+00:00",
    "positive": "",
    "negative": "",
    "suggestion": "Mehr Kommunikation nach außen über den praktizierten Umweltschutz in den Infrastrukturprojekten - kein Lebewesen ist so klein oder unwichtig, als dass wir nicht seinen Schutz im Fokus hätten.",
    "atmosphere": "",
    "image": "die Deutsche Bahn ist auch bei der Umwelt viel besser als ihr Ruf!",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "steht in meiner Abteilung mit an erster Stelle",
    "teamwork": "auch der verbessert sich weiter",
    "oldColleagues": "",
    "leadership": "bislang habe ich keinen Grund zur Klage, fordern, fördern geben alles für das Team!",
    "workConditions": "trotz Energiesparmaßnahmen weiterhin sehr gut",
    "communication": "wir werden immer besser",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Nürnberg, Bayern",
    "employeePosition": "employee",
    "employeeDepartment": "operations",
    "title": "Bester Arbeitgeber",
    "score": 4.7,
    "createdAt": "2022-11-13T00:00:00+00:00",
    "positive": "Die berufliche Sicherheit.<br/>Das planbare bis zur Rente.<br/>Das tägliche Miteinander.<br/>Die Unterstützung in beruflichen wie auch im privaten durch den Konzern aber auch durch die EVG.<br/>Die Bekanntheit in der Bevölkerung.",
    "negative": "Er ist in weitreichenden Entscheidungen sehr schwerfällig. Aber das ergibt sich zwangsläufig aus der Größe und der Nähe zum Staat, der ja auch nicht unbedingt für seine Flexibilität bekannt ist.",
    "suggestion": "",
    "atmosphere": "Entspannt",
    "image": "DB als ganzes in der Bevölkerung wohl eher schlecht. DB Energie als Träger der Energiewende innerhalb des Konzerns aber eher positiv.",
    "workLife": "Auf \"kleinem Dienstweg\" geht immer was. Auch kurzfristig Tage frei nehmen, früher gehen oder später kommen.",
    "career": "Möglichkeiten zur Weiterentwicklung gibt es innerhalb des Konzerns in alle Richtungen. Es gibt auch viele Förderprogramme zur beruflichen Qualifikation. Z.B. bei Weiterbildung zum Meister oder Techniker.",
    "salary": "Gehalt orientiert sich an einer starren Tabelle.",
    "environment": "Ist stark vorhanden.",
    "teamwork": "Sehr gut. Man kann sich aufeinander verlassen. Auch in der Freizeit.",
    "oldColleagues": "Ist rücksichtsvoll.",
    "leadership": "Ist korrekt und fair.",
    "workConditions": "Viel im Freien unterwegs, daher kann es bei schlechtem Wetter auch unangenehm werden.",
    "communication": "Kann in manchen Punkten natürlich immer besser aber im großen und ganzen ist alles i.O.<br/>Ausserdem muss man auch nicht alles wissen.",
    "equality": "Da es nur männliche Kollegen gibt, werden auch alle gleich behandelt.",
    "tasks": "Gibt es viele. An wechselnden Orten in ganz Nordbayern."
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Berlin, Land Berlin",
    "employeePosition": "employee",
    "employeeDepartment": "procurement",
    "title": "Mehr Schein als Sein",
    "score": 2.8,
    "createdAt": "2022-11-13T00:00:00+00:00",
    "positive": "sicherer Arbeitsplatz, gute Boni und ein toller Betriebsrat",
    "negative": "Vorgesetzten, Prozesse, die Heuchelei",
    "suggestion": "alte Strukturen aufbrechen, Prozesse überdenken, Vorgesetzte einstellen, die auch dafür geeignet sind",
    "atmosphere": "Jeder kocht sein eigenes Süppchen. Auch wenn man eine gute Idee hat, wird diese häufig nicht umgesetzt, da eine andere Abteilung schlichtweg keine Lust auf die Arbeit hat",
    "image": "",
    "workLife": "",
    "career": "Wenn man die richtige Vorgesetzten hat, ist vieles möglich. Andernfalls muss man sich immer weg bewerben und \"Jobhopping\" betreiben",
    "salary": "Ich wurde aus der Ausbildung übernommen und habe ein lächerliches Gehalt bekommen. Teilweise 10.000 - 20.000€ weniger als Kollegen in der gleichen Position. Eine Ambition daran etwas zu ändern, gab es ernsthaft zu keinem Zeitpunkt",
    "environment": "Die Deutsche Bahn verkauft sich als Umwelt- oder Sozialbewusst. Wenn man hinter die Fassade schaut, ist es aber eine Farce. Um einen ehemaligen Vorgesetzten sinngemäß zu zitieren: Umweltschutz und Sozialbewusst sein ist schön und gut, sobald es uns aber mehr kostet (in der Beschaffung) ist es uns egal.",
    "teamwork": "Die meisten meiner ehemaligen Kollegen in der jeweiligen Abteilung ziehen am selben Strang, außerhalb der Abteilung wird es häufig aufgelöster",
    "oldColleagues": "",
    "leadership": "Leider waren meine Vorgesetzten, nett ausgedrückt, ein absoluter Reinfall. Teilweise fachlich gar keine Ahnung, andere wieder menschlich unterste Schublade. Wenn man keinen Vorgesetzten hat, der sich für einen interessiert und dich fördern möchte, hast du verloren",
    "workConditions": "",
    "communication": "",
    "equality": "In meiner Abteilung wurde häufig davon geredet, dass man mehr Frauen in der Abteilung und in den Führungspositionen möchte, aktiv wurde dafür jedoch nichts getan. Häufig wurden gerade diese Kolleginnen abweisender behandelt",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Hamburg, Hamburg",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Nicht zu empfehlen und keine Aufstiegschancen",
    "score": 2,
    "createdAt": "2022-11-12T00:00:00+00:00",
    "positive": "Im Nachhinein nichts mehr wirklich",
    "negative": "Einiges wie oben beschrieben",
    "suggestion": "Nicht nur über Wertschätzung reden, sondern auch ausführen",
    "atmosphere": "Mobbing wird teilweise von den Abteilungsleitern und Teamleitern unterstützt und toleriert",
    "image": "Die meisten reden nicht für über die Bahn",
    "workLife": "Wenn man keine Bereitschaft hat ganz gut. Die 42 Urlaubstage sind nice, aber dafür Dan wenigster Gehalt",
    "career": "Bis zu einer gewissen Stufe wie Fahrwegmechaniker ja, aber danach ist Schluss",
    "salary": "Zu wenig für die gefahren und arbeit",
    "environment": "",
    "teamwork": "Die Abteilung war in 2 Lagern aufgeteilt und einige andere Abteilungen haben dasselbe Problem",
    "oldColleagues": "Ältere Kollegen haben Narrenfreiheit",
    "leadership": "Sehr schlecht. Mobbing wird toleriert. Aussagen werden im Nachhinein revidiert und schuld wird auf „kleinere“ übertragen.",
    "workConditions": "Schlechtes Material und Fahrzeuge",
    "communication": "Man gibt sich Mühe, aber unter den Abteilungen sehr schlecht",
    "equality": "",
    "tasks": "Ein paar ältere Kollegen nehmen sich die besseren Aufträge und sonst ist es sehr eintönig."
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Hessen",
    "employeePosition": "employee",
    "employeeDepartment": "design",
    "title": "Top Arbeitgeber und super Kolleginnen und Kollegen.",
    "score": 4.5,
    "createdAt": "2022-11-11T00:00:00+00:00",
    "positive": "Das offene und ehrliche miteinander.",
    "negative": "",
    "suggestion": "",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Wuppertal, Nordrhein-Westfalen",
    "employeePosition": "employee",
    "employeeDepartment": "operations",
    "title": "Chaotisch hoch Zehn",
    "score": 3.3,
    "createdAt": "2022-11-11T00:00:00+00:00",
    "positive": "Arbeitszeitgestaltung, Work-Life-Balance",
    "negative": "Das pure auf Zahlen schauen.<br/>Führungsebene macht oft den Eindruck, dass absolut keine Ahnung von der praktischen Arbeit, Werkzeugen und Gegebenheiten vorhanden ist.",
    "suggestion": "Mehr eingehen auf die Mitarbeiter, Perspektivgespräche führen, Mitarbeiter nach Fortbildungswünsche fragen und Aufstiegsmöglichkeiten aufzeigen.",
    "atmosphere": "Schwierig, einerseits findest du keinen entspannteren Arbeitgeber, andererseits möchte man öfters nur noch wegrennen wenn mal wieder Entscheidungen getroffen werden, nur um die Zahlen zu schönen.",
    "image": "Definitiv ein sicherer Arbeitgeber, Image nach außen eher durchwachsen, Mitarbeiter würden gerne Sachen verändern, scheitert aber meist bei den reinen Theoretikern in der Führungsebene die nur auf Zahlen schauen.",
    "workLife": "Dank Gleitzeit, gibt es hier keine Probleme. Noch dazu die Tarif-Wahlmodelle mit mehr Urlaub.",
    "career": "Perspektivgespräche finden nicht statt, Aufstiegsmöglichkeiten nicht wirklich bekannt. Zuständigkeit für solche Sachen auch nicht wirklich bekannt. Man muss sich um alles selber kümmern.",
    "salary": "Sozialleistungen in Massen und lassen keine Wünsche offen, Gehalt nach Tarif, könnte immer mehr sein, aber egal was passiert es kommt pünktlich.",
    "environment": "Müll und Schadstoffe werden nach Vorschrift entsorgt, in dieser Hinsicht alles i.O. Die große Freifläche könnte man mit PV vollbauen, um den Stromverbrauch aufzufangen, aber das würde ja wieder Geld kosten.",
    "teamwork": "Kollegen passen, immer für nen Plausch zu haben, man sieht die gleichen Probleme im Betrieb",
    "oldColleagues": "Mitarbeiter werden auch mit Ü50 noch eingestellt, die alteingesessenen, erfahrenen werden geschätzt und stehen Fragen offen gegenüber.",
    "leadership": "Entscheidungen nicht immer nachvollziehbar, Mitarbeiter werden selten mit einbezogen, direkte Führungskraft häufig überfordert",
    "workConditions": "Maschinen bekommen selten ne Wartung, interessiert auch keinen der Vorgesetzten wirklich, weil das kostet ja Geld.<br/>Auch wird massig Geld in Maschinen investiert, nur dass man dann weniger Arbeiten als vorher machen kann.",
    "communication": "Findet selten statt, man muss alles zehnmal erfragen und bekommt immer eine andere Antwort",
    "equality": "Ist meiner Auffassung nach gegeben.",
    "tasks": "Man hat eigentlich seine Aufgaben die man immer macht, ab und an mal kommt was besonderes."
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Hessen",
    "employeePosition": "employee",
    "employeeDepartment": "logistic",
    "title": "geht gar nicht",
    "score": 1,
    "createdAt": "2022-11-10T00:00:00+00:00",
    "positive": "nichts",
    "negative": "Wo soll ich anfangen?",
    "suggestion": "alles anders machen",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Berlin, Land Berlin",
    "employeePosition": "employee",
    "employeeDepartment": "operations",
    "title": "Viel Herzblut bei verhältnismäßig wenig Gehalt",
    "score": 2.3,
    "createdAt": "2022-11-09T00:00:00+00:00",
    "positive": "Im Büro: Räumlichkeiten sind stets picobello.<br/>Homeoffice bzw. \"Mobiles Arbeiten\" möglich.<br/>Staatliche Zuwendungen (wie bei Corona, Energiekrise) werden unverzüglich bzw. pünktlich bereitgestellt.<br/>Gehaltszahlung vor dem Ende eines Monats - das Geld ist stets früh genug auf dem Konto.<br/>Die sog. \"Benefits\" - da ist für alle was bei.",
    "negative": "Gehalt (siehe Entgelt-Tarifvertrag DB Dialog, einfach unfassbar).<br/>Erreichbarkeit Standort Berlin - ein Spaziergang schadet zwar nicht, aber bis zur nächsten Bahn (U+S) sind es schon locker zehn Minuten. Und der passende Bus (zum Ernst-Reuter-Platz) ist meist voll, weil Eindecker.<br/><br/>Die Personalabteilung (HR): Man traut sich kaum noch, für die DB Mitarbeiter zu werben. Versprochene Antwortfristen werden mehrfach nicht eingehalten, Antworten - auch verbale - triefen z. T. vor Arroganz. Es wird z. B. etwas unterstellt, was der Bewerber gar nicht gesagt oder geschrieben hat. Man könne \"froh sein, dass die Deutsche Bahn Sie überhaupt eingeladen hat. Sie haben ja nicht mal einen Master...\", nur weil man fragt, ob am Gehalt noch verhandelt werden kann. Andere fragen nach drei (!!!) Monaten, wo denn nun die Antwort bleibt, die ihnen von DB versprochen wurde. Die werden vertröstet oder es kommt noch immer keine Antwort. Die Bahn wundert sich dann auch noch, warum die Leute woanders anheuern. Das fängt schon beim Callcenter-Agenten an. SO wird man kein ordentliches Fachpersonal finden. Und da jammert man in Deutschland (und ganz besonders bei DB) wegen \"Fachkräftemangel\". Kein Wunder...",
    "suggestion": "Mitarbeiter ernst nehmen.<br/>Endlich höhere Gehälter einbringen (knapp über Mindestlohn - was nicht erst seit Einführung von 12 Euro/h bekannt ist - ist eine Schande für die Deutsche Bahn).",
    "atmosphere": "Viel Galgenhumor, anders erträgt mans so langsam nicht mehr. Trotzdem muss man schon aufpassen, was man wie bei wem sagt.",
    "image": "Viele sind nur noch hier, um ihre Zeit \"abzusitzen\". Die Arbeitsmoral hat stark nachgelassen. DB (D) kommt da nicht so gut bei weg.",
    "workLife": "Mit volatilen Dienstplänen hat man privat meist Nachteile.",
    "career": "Nie so wirklich bemerkt. Bis auf ein paar Neu-Trainer, hat sich nicht wirklich was getan bei den \"Karrieren\" der Mitarbeiter. Das Gefühl kommt auf, man wird bewusst doof gehalten. Interesse wird weg gelächelt oder mit \"hat dich nicht zu interessieren, wieso fragst du Sachen, mit denen du nichts zu tun hast\" abgekanzelt. Sogenannte Weiterbildungen kann man zwar beantragen bzw. online einsehen, aber Anfragen werden hinausgezögert, wo es möglich ist. Es sei ja sooo viel zu tun.",
    "salary": "Benefits top! Gehalt flop! In anderen Unternehmen gibt es deutlich höhere Gehälter UND/ODER viel aktuellere Tarifverträge. Und bei DB wird sich gewundert, wieso es so schwer ist, Mitarbeiter zu bekommen.",
    "environment": "Getrennt wird \"nach der Tonne\" - also quasi erst auf dem BSR-Müllhof.",
    "teamwork": "Passt meistens!",
    "oldColleagues": "Manchmal nicht so prall. Da wird (besonders von Nichtproduktiven) gern mal drüber gelästert. Von \"verkalkt\" bis \"zu blöd, einen PC zu bedienen\" ist alles dabei. Insgesamt ist der Umgang aber okay.",
    "leadership": "Muss man schon Glück haben, sozial wie fachlich. Viele Vorgesetzte sollen Entscheidungen treffen, deren Tragweite sie gar nicht erfassen können.",
    "workConditions": "Wenn man über wiederkehrende Störungen und Wartungsarbeiten mitten in der Produktionszeit hinweg sieht (statt so etwas wie in anderen Unternehmen am Abend oder in der Nacht zu tun), gehts.",
    "communication": "Von oben nach unten immer okay. Seitwärts bzw. \"flachhierarchisch\" wirds öfter mal problematisch. Wichtige Infos zu Änderungen landen oft nicht bei den zuständigen Mitarbeitenden.",
    "equality": "Einer der wenigen wirklich hervorragenden Punkte - zumindest in Sachen Frau.",
    "tasks": "Callcenter (auch wenn man diese Bezeichnung bei DB nicht hören will), also nicht viel interessantes dabei."
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Schwerin, Brandenburg",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Fühle mich wohl",
    "score": 4.1,
    "createdAt": "2022-11-07T00:00:00+00:00",
    "positive": "Man fühlt sich aufgehoben und auf Augenhöhe mit Vorgesetzten",
    "negative": "",
    "suggestion": "Bessere Kommunikation",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "Klappt leider nicht mit/bei allen",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "Mal mehr, mal weniger gut",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Nürnberg, Bayern",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Besser geht immer, aber Sicherheit im Job ist wichtig und hier voll gegeben",
    "score": 3.7,
    "createdAt": "2022-11-06T00:00:00+00:00",
    "positive": "Offen für Arbeitszeit-Modelle und pünktlicher guter Lohn.",
    "negative": "Bei Arbeitsmitteln des täglichen Gebrauchs sollten die Mitarbeiter mit einbezogen werden oder zumindest zweckmäßiger und bedarfsgerechter eingekauft werden. Da werden die Prioritäten leider oft falsch angesetzt.",
    "suggestion": "Arbeitszeiten bzw. Schichtpläne sollten überdacht werden, um Belastung und hohe Fluktuation zu vermeiden.",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Duisburg, Nordrhein-Westfalen",
    "employeePosition": "employee",
    "employeeDepartment": "legal",
    "title": "Im großen und ganzen ein guter Arbeitgeber.",
    "score": 3.9,
    "createdAt": "2022-11-05T00:00:00+00:00",
    "positive": "",
    "negative": "",
    "suggestion": "",
    "atmosphere": "FK bremst MA teilweise aus. Viel Druck von oben.",
    "image": "",
    "workLife": "Homeoffice, 40 Tage Urlaub, was will man mehr.",
    "career": "",
    "salary": "Gehalt im unteren Durchschnitt. Viel Fluktuation, da MA besser bezahlte Jobs annehmen.",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "Laptops könnten ein Update vertragen. Diensthandy ist eine Zumutung.",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Kempten, Bayern",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Wenn man schon beim Bewerbungsgespräch manipuliert wird.",
    "score": 1.2,
    "createdAt": "2022-11-04T00:00:00+00:00",
    "positive": "Dass ich dort nicht mehr arbeiten muss.",
    "negative": "Dass man schon beim Vorstellungsgespräch von der Gewerkschaft EVG geworben wird. Die DGL hat dieses Privileg nicht. Die DB und EVG stecken unter einer Decke. Eine Gewerkschaft sollte für den AN da sein und nicht vom AG kontrolliert, manipuliert und geschmiert sein.",
    "suggestion": "Die DB sollte zerschlagen und anstelle ein neues staatliches Unternehmen entstehen, dass nicht jedes Jahr Milliarden an Geldern bekommt die dann eh nur im Wasserkopf versickern.",
    "atmosphere": "Druck und Psychoterror von Seiten der Vorgesetzten.",
    "image": "",
    "workLife": "",
    "career": "Karriere ist nur möglich wenn man in der EVG Mitglied ist.",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "Älter Kollegen die noch verbeamtet sind werden hofiert und dürfen sich alles erlauben. Auch krankmachen mit Ansage ist für sie kein Problem.",
    "leadership": "Unqualifizierte und überforderte Gruppenleiter. Wer was werden will bei der DB muss nur in der EVG sein und schon fällt man die Karriereleiter immer höher.",
    "workConditions": "",
    "communication": "Bürokratischer Wasserkopf bei dem keine Kommunikation mit den Betriebsrelevanten Mitarbeitern stattfindet.",
    "equality": "Homopobe und Frauenfeindlich Äußerungen werden von der Führungskraft klein geredet. Man wird der Lüge bezichtigt.",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Berlin, Land Berlin",
    "employeePosition": "employee",
    "employeeDepartment": null,
    "title": "War mal gut wird rasant immer schlechter",
    "score": 1.2,
    "createdAt": "2022-11-04T00:00:00+00:00",
    "positive": "Nichts",
    "negative": "Wo soll man anfangen .....",
    "suggestion": "Komplette führungsriege austauschen. Hilft beim fußball auch.",
    "atmosphere": "Kein Personal und keine anständigen Führungskräfte mehr da. Aber es muß Rollen und Rollen und Rollen ....",
    "image": "Siehe medien",
    "workLife": "Quasi nicht vorhanden!!!!!!!!!!!!!!!!!!!!!!<br/>Dein Leben gehört der Bahn !!!!!!!!!!!!!!",
    "career": "Vitamin B ist der Stoff, den man draufhaben muß.",
    "salary": "Müssen sie Mal nachbessern, sonst kommen keine neuen mehr zur bahn",
    "environment": "Lippenbekenntnisse sonst nichts.",
    "teamwork": "Die sich seit Jahren kennen, mögen sich. Neue und junge Mitarbeiter haben es nicht so leicht.",
    "oldColleagues": "Keine rücksichtnahme, auch die können noch 12 Stunden am tag arbeiten.",
    "leadership": "Die meisten kennen unsere Vorgesetzten garnicht. Woher auch?",
    "workConditions": "Kaputtes Equipment wohin man schaut. Ständig übermüdet, nach nur 1 freien Tag in der Woche fällt es schwer mit dem spaß bei der Arbeit",
    "communication": "Digitalisierung macht, das niemand mehr miteinander redet. Mur Mails etc, die keinen interessieren und auch niemand mehr liest.",
    "equality": "Verdienen alle genauso wenig",
    "tasks": "Wird alles nur noch rudimentär betrieben."
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Hessen",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Mehr Schein als Sein.",
    "score": 1.3,
    "createdAt": "2022-11-02T00:00:00+00:00",
    "positive": "Derzeit schwer zu definieren.<br/>Die Marketing Abteilung macht einen guten Job mit ihren \"Werbefilmen\".<br/>Jedoch kann ich derzeit nichts aufrichtig löbliches finden.<br/>Gut dass Arbeiten am Wochenende bleibt \"meistens\" weg, wenn man nicht angerufen und drum gebeten wird. Sie bemühen sich. Props dafür?",
    "negative": "Alle von mir ausgeschrieben Punkte, weiter oben.",
    "suggestion": "Ganz dringend; sich bewusst für die Weiterbildung und Entwicklung von \"jüngeren\" Mitarbeitern einsetzen. Chancengleichheit. An der Work Life Balance arbeiten und wenn es sich doch als sehr schwierig erweisen sollte, wenigstens das \"Tun\" der Menschen, die sich den Buckel abarbeiten auch tatsächlich dementsprechend entlohnen und belohnen. Sogesehen finden sich die Antworten auf Verbesserungsmöglichkeiten, in den Punkten oberhalb, die ausgeschrieben worden sind.",
    "atmosphere": "Ein Lob kommt selten vor, viel mehr hat die DB Gastronomie eine Eigendynamik geschaffen, was die Fehlerkultur angeht. Heißt, Kollegen, die tatsächlich fehlerhaftes Arbeitsverhalten an den Tag legen, werden hierfür nicht belangt und der, der zur unglücklichen Zeit vor Ort ist, hat sich für den Fehler zu verantworten.",
    "image": "Image und Realität könnten nicht unterschiedlicher sein. Ich möchte hierbei ein paar poetische Beispiele aufführen. Tag und Nacht, Sonne und Mond, Hell und Dunkel, Gut und Böse. Facetten dazwischen existieren, wenn man sie sich oft genug einredet, die Realität aber, ist eine andere. Die Realität muss man in diesem Betrieb selbst gelebt haben um zu realisieren, dass beides nicht übereinstimmen kann.",
    "workLife": "Existiert in diesem Betrieb leider nicht. Um Ausgleichstage muss man sich persönlich bemühen, in Form von Mails und ständigem Nachhaken. Hartes und stetiges Arbeiten hat oberste Priorität. Von der Tagesschicht zur Nachtschicht, von einem Ort zum anderen, Wege und Berücksichtigung der Nutzung von öffentlichen Verkehrsmitteln, die einem den Arbeitsweg erschweren können, werden nicht wirklich berücksichtigt.<br/>Man arbeitet was das Zeug hält, das Privatleben spielt dabei nur eine kleine Nebenrolle.",
    "career": "Ältere Kollegen mit gemachten Erfahrungswerten werden bevorzugt. Selbst bei jahrelangem Arbeiten innerhalb des Betriebes, in denen man einiges an Bereichen und Aufgaben abdecken konnte, zählt vorab, der Ältere hat Vorrang. Man möchte die Chance bekommen, eine bessere Position auszuüben, doch um das tun zu können, muss man die nötige Erfahrung mitbringen, die wiederum kann man nicht sammeln, da einem nicht die Chance gegeben wird, sie praxisnah umzusetzen. Weiterbildung und Theorie soll man sich hierfür ansammeln, jedoch ist man schon so stark in die Arbeit eingebunden, dass man sich fragt, ob es sich wirklich lohnt, die wenigen freien Tage dafür zu opfern.",
    "salary": "Das Gehalt ist in Ordnung. Zumindest denkt man sich das anfänglich, jedoch begreift man nach einer Weile, dass es nicht den Aufgaben entsprechend entlohnt wird. Man realisiert nach einiger Zeit, dass man Gesundheit, körperlich sowie mental, opfert, und im Gegenzug dazu recht gering entlohnt wird. Wir sprechen hierbei nicht von \"normalen\" 8 Stunden Schichten. Abseits von der Gesundheit, wird die Freizeit an zweiter Stelle geopfert. Man ist auf der Arbeit zuhause und zuhause ist man irgendwann nur noch ein Fremdkörper. Unter diesen Bedingungen wird man definitiv minimal entlohnt.",
    "environment": "Überwiegend wie mit vielen Unternehmen. Mehr Schein, als Sein.",
    "teamwork": "Vorwiegend heißt es \"alt eingessesene\" Kollegen halten eher zusammen und besitzen einen großen Spielraum an Möglichkeiten \"Neulingen\" das Leben schwer zu machen.",
    "oldColleagues": "Langdienende Kollegen haben gute Karten in diesem Unternehmen. Oftmals ist es so, dass sie in ihrem Sein und Tun bevorzugt behandelt werden. Ganz gleich ob es sich dabei um Erfolg oder Misserfolg handelt. Das wiederum macht es Neuankömmlingen sehr schwer sich in irgendeiner Art und Weise durchzusetzen. Geschweige denn eine bessere Position einzunehmen und somit etwas für seine eigene Karriereleiter getan zu haben.",
    "leadership": "Variiert, je nach Vorgesetzten, überwiegend ist es jedoch so, dass eine undurchsichtige Hierarchie herrscht, oftmals weiß man gar nicht, an wen man sich wenden soll und wenn die Hütte tatsächlich mal brennt und man auf die Anweisung eines Vorgesetzen angewiesen ist, so wartet man meistens auf eine vergebliche Antwort via Mail oder einem Anruf, der eine Woche später oder gar nicht erst erfolgt. Oft lebt man mit dem Gefühl, als wäre niemand zuständig und doch alle.",
    "workConditions": "Nicht immer optimal. Wenn auf Fehler hingewiesen wird, dauert es meist gut ein, zwei oder sogar mehr Wochen, bis eine Reaktion zur Behebung erfolgt.",
    "communication": "Tatsächlich \"notwendige\" Informationen bezüglich des Arbeitsalltags, werden nur spärlich weitergegeben. Meistens in der Freizeit oder sogar im Urlaub. Wenn jedoch Arbeitseinsatz dringend benötigt wird, seitens der Firma, gehen derartige Informationen schnell über den Tisch, dementsprechend hat man als Arbeitnehmer auch zügig zu reagieren.",
    "equality": "",
    "tasks": "Überwiegend ist man damit beschäftigt, die Aufgaben des Vorgängers zu bewältigen plus zusätzliche Tagesaufgaben, die einem selbst auferlegt werden. Bedeutet an manchen Wochen, dreifache Arbeit aufgeteilt auf eine Person, oftmals ohne zukommende Unterstützung, in Form von Mitarbeitern. Interessant ist hierbei der Nervenkitzel, wenn man vor lauter Arbeit in einem überlastetem Zustand, kleinere Fehler begeht und sich fragt, welche Konsequenzen einen verfolgen werden."
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Hannover, Niedersachsen",
    "employeePosition": "employee",
    "employeeDepartment": "sales",
    "title": "Ein Metzger sagt dem Bäcker, wie er seine Brötchen zu backen hat (ist aber überall bei der DB so!!)",
    "score": 1.7,
    "createdAt": "2022-10-29T00:00:00+00:00",
    "positive": "Das er mir gezeigt hat, das das Leben auch nicht zuende ist nur weil man mal arbeitslos wird. Ich danke DB Dialog ausdrücklich, das mir alle Verantwortlichen ihren miesen Charakter von Anfang an so offen gezeigt haben und heute auch noch zeigen - z b DB Dialog in Berlin! Als Zeitarbeiter mal einen Tag aus Neugierde reingeschnuppert - einfach nur abartig!",
    "negative": "Es gibt nichts Gutes an DB Dialog, es sei denn, man ist masochistisch veranlagt.",
    "suggestion": "Alle, die bei der DB was zu sagen haben, in dem Bereich, wo sie für zuständig sind, erst mal \"ran an die Front\". Ein Metzger kann halt keine Brötchen backen.",
    "atmosphere": "war gut",
    "image": "Die DB hat zu recht ein schlechtes Image. Früher war es billig und schlecht, heute ist es teuer und schlecht -- ok wenn die Züge denn mal fahren hat man eine Klimaanlage......das ist das einzig Positive",
    "workLife": "Mindestruhezeiten wurden eingehalten. Am Wochenende tlw 10 Stunden - Schichten",
    "career": "Als Frau sollte man gewisse \"Dienstleistungen\" gegenüber Vorgesetzten nicht abgeneigt sein, als Mann sollte man den kriechenden Gang beherrschen, dann klappt es auch mit der Weiterbildung",
    "salary": "Wenig Geld für viel Leistung. Sozialleistungen wie Freifahrten hätte man am liebsten gleich abgeschafft. Keine Sonn- und Feiertagszuschläge, nur \"Zeitzuschläge\" 16 Min pro angefangene Stunde",
    "environment": "kann ich nicht beurteilen",
    "teamwork": "nicht wirklich",
    "oldColleagues": "Zu meiner Zeit hat man in einem halben Jahr 8 Mitarbeiter !rausgebosst\", darunter einen Kollegen, der die halbe Welt per Bahn bereist hat und der sogar wusste, wie in China die Züge fahren!",
    "leadership": "Angst um den Arbeitsplatz wird halt ausgenutzt. Vorgesetzte teilweise so frech, das ich mich gewundert habe, das es noch nicht zu Handgreiflichkeiten kam Ein paar Schläge würden einigen Vorgesetzten sicherlich gut tun, macht aber keiner, weil er nicht juristisch belangt werden will.",
    "workConditions": "schlecht",
    "communication": "wichtige Sachen erfuhren wir immer zuletzt",
    "equality": "absolut",
    "tasks": "immer dasselbe. Man darf den berechtigten Frust der Fahrgäste ausbaden, da die DB es nicht auf die Reihe kriegt, ihre für teures Geld verkaufte Leistung auch zuverlässig zu erbringen."
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "München, Bayern",
    "employeePosition": "employee",
    "employeeDepartment": "sales",
    "title": "Selbst im Kindergarten herrscht mehr Ordnung",
    "score": 1.6,
    "createdAt": "2022-10-28T00:00:00+00:00",
    "positive": "An DB Vertrieb - nichts<br/>An DB selbst - Sozialleistungen",
    "negative": "Das fällig veraltete Technik.<br/>Bestimmte Mitarbeiter werden dort geschützt, andere dagegen, die etwas für den Laden machen, werden nur noch fertig gemacht.<br/>Das finde ich am schlimmsten .",
    "suggestion": "Personal, der etwas zu sagen hat richtig schulen ! vor allem was Umgang mit dem Mitarbeiter angeht !",
    "atmosphere": "Das schlimmste was ich bisher in Deutschland erleben dürfte",
    "image": "Dazu braucht man momentan nicht viel schreiben",
    "workLife": "Sowas ist dort ein Fremdwort .<br/>Was soll man schon mit Familie Zuhause?",
    "career": "Bei der Vertrieb - Keine Chancen auf Weiterentwicklung/Bildung",
    "salary": "DB ist an sich ein guter Arbeitgeber .<br/>Nur der Laden ist leider ein Armutszeugnis für das Gesamte unternehmen",
    "environment": "",
    "teamwork": "Es gab ein paar netten Kollegen muss ich sagen",
    "oldColleagues": "",
    "leadership": "Die Teamleitung vor Ort gehört dringend ausgetauscht !",
    "workConditions": "Die sind am Hbf einfach nur Katastrophal. Gesundheitgefährdet!",
    "communication": "Ein Stern ist an der Stelle eigentlich zu viel",
    "equality": "Habe ich persönlich dort nie erlebt",
    "tasks": "Es ist halt immer dasselbe"
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Köln, Nordrhein-Westfalen",
    "employeePosition": "employee",
    "employeeDepartment": "sales",
    "title": "Top Einarbeitung",
    "score": 4.3,
    "createdAt": "2022-10-24T00:00:00+00:00",
    "positive": "",
    "negative": "",
    "suggestion": "",
    "atmosphere": "Teilweise ist es Accord Arbeit, weil sehr viel Kundschaft da ist.",
    "image": "",
    "workLife": "Arbeitszeiten sind teilweise unangenehm und gewöhnungsbedürftig.",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "Alles sehr nette Kollegen",
    "oldColleagues": "Alle sehr nett und hilfsbereit.",
    "leadership": "Stets korrekt und ehrlich.",
    "workConditions": "",
    "communication": "Das wichtigste wird besprochen.",
    "equality": "Von Anfang an wird jeder gleich behandelt, weil unter anderem der Betriebsrat mit dabei ist.",
    "tasks": "Wer den Kundenkontakt mag, ist hier genau richtig."
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Karlsruhe, Baden-Württemberg",
    "employeePosition": "employee",
    "employeeDepartment": "operations",
    "title": "Oberflächlich. Mehr Schein als sein.",
    "score": 1.8,
    "createdAt": "2022-10-23T00:00:00+00:00",
    "positive": "",
    "negative": "",
    "suggestion": "Höhren Bildungsstand",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Saarbrücken, Saarland",
    "employeePosition": "employee",
    "employeeDepartment": "operations",
    "title": "Das Fahren macht Spaß aber…",
    "score": 2.4,
    "createdAt": "2022-10-23T00:00:00+00:00",
    "positive": "",
    "negative": "",
    "suggestion": "Viele!! Bessere Kommunikation! Auch Konzernweit zb mit DB Netz!",
    "atmosphere": "",
    "image": "",
    "workLife": "Teilweise einfach die Tarifverträge ignoriert",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "Man muss allem und jedem hinterher telefonieren",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Hamburg, Hamburg",
    "employeePosition": "employee",
    "employeeDepartment": "recruiting",
    "title": "Feedbackkultur wird immer kommuniziert aber nicht gelebt. Nach Austritt wird in Form schlechter Bewertungen nachgetreten",
    "score": 2.2,
    "createdAt": "2022-10-21T00:00:00+00:00",
    "positive": "Flexible Arbeitszeiten",
    "negative": "Versucht als innovativer Arbeitgeber aufzutreten ist aber gleichzeitig geprägt von Vorgaben und Richtlinien. Schemata der Vergangenheiten werden in den seltensten Fällen durchbrochen, neue Denkweisen werden begrüßt aber nach und nach abmoderiert.",
    "suggestion": "Ausscheidende Mitarbeiter fair behandeln. Nachtreten wirft ein negatives Licht auf einen Arbeitgeber, der sonst sehr bemüht ist.",
    "atmosphere": "Die Bedingungen sind gut, allerdings nur im administrativen Bereichen",
    "image": "",
    "workLife": "Z.B. Elternzeit wirkt sich negativ auf die Bewertung aus",
    "career": "Perspektive ist ein Fremdwort",
    "salary": "",
    "environment": "",
    "teamwork": "Kollegen halten die Fassade der Freundlichkeit aufrecht, bis ein Moment kommt das wahre Gesicht zu zeigen",
    "oldColleagues": "",
    "leadership": "Unterirdisch. Nach Austritt werden plötzlich Themen aufgebracht, sie vorher nie zur Sprache kamen.",
    "workConditions": "",
    "communication": "Kommuniziert wird viel, gelebt wenig",
    "equality": "",
    "tasks": "Die Aufgaben sind vielfältig und spannend."
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Leipzig, Sachsen",
    "employeePosition": "employee",
    "employeeDepartment": "operations",
    "title": "Mittelmäßige Erfahrung",
    "score": 2.5,
    "createdAt": "2022-10-20T00:00:00+00:00",
    "positive": "Die Marke DB Fernverkehr",
    "negative": "Keine Veränderung in der mittleren Führungsebene",
    "suggestion": "Führungskräfte auswählen deren Führungsverständnis nicht durch Misstrauen und Kontrolle geprägt ist.",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Leipzig, Sachsen",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Deutsche Bahn guter Arbeitgeber aber mir Verbesserungen bedacht.",
    "score": 4.1,
    "createdAt": "2022-10-18T00:00:00+00:00",
    "positive": "Das Gehalt wird immer Pünktlich ausgezahlt und Sozialleistungen sind auch ok.",
    "negative": "Unglaublich lange Wege der Kommunikation an andere Bereiche.",
    "suggestion": "Man sollte ernsthaft darüber nachdenken oder bessergesagt es anpacken das Mitarbeiter im Betrieb wie Lokführer und Zugbegleiter umfassend einzusetzen z.b. das Zugbegleiter bei Fernverkehr im Regio aushelfen und Regio Kollegen bei Fernverkehr aushelfen. Dies dann auch bei Tfs.<br/>Durch den Fachkräftemangel ist es durchaus angebracht. Vor der Privatisierung hat es ja auch geklappt.<br/>Einfach mal mehrere Bereiche zusammenfassen und etwas gutes bewirken wie die Verschlankung des Wasserkopfes.<br/>Es fehlen Mitarbeiter an der Basis ganz unten nicht ganz oben.....",
    "atmosphere": "Die Arbeitsatmosphäre ist leider sehr angespannt.<br/>Da durch die Personal Fluktuation der im Konzern einsetzt und auch quasi auch im Freien Markt zu beobachten ist zu Mehrarbeit Anspornt.<br/>Aber man ist guter Hoffnung das es bald besser geht.",
    "image": "Nun die DB hat bei der Bevölkerung ein etwas schlechteres Image.<br/>Man sollte endlich nicht immer Lippenbekenntnisse machen sondern endlich mal die Katze aus dem Sack lassen und die Probleme ProAktiv angehen damit das Unternehmen wieder zum vorzeige Betrieb wird.",
    "workLife": "",
    "career": "Es gibt viele Weiterbildungsmaßnahmen.<br/>Aufstiegsmöglichkeiten schwierig.",
    "salary": "Naja durch die einsetzenden Inflation ist es bisschen mager.",
    "environment": "",
    "teamwork": "Der Kollegenzusammenhalt ist sehr gut.<br/>Wir haben in unseren kleinen Eisatzstelle eine gute Atmosphäre und ein gewisses \"Family Feeling\"<br/>Wir unterstützen uns gegenseitig so gut wie wir es können und erfahrene Kollegen stehen immer mit Rat und Tat zur Seite.",
    "oldColleagues": "Konnte bisher nichts ungerechtes verstellen.",
    "leadership": "Unsere direkten Vorgesetzten sind immer für ein pläuschchen bereit ob es Dienstlich ist oder mal in einer kleinen Pause über Nonsens.<br/>Man behandelt uns fair und auf Augenhöhe und wird unterstützt bei Problemen.",
    "workConditions": "Es kommt sehr oft vor das du auf langen Zugkonfigurstionen nur Ein Zf und ein Zc unterwegs bist bei hohen Fahrgastzahlen etwas allein gelassen.<br/>Selbst in der Gastronomie kommt es häufiger vor das der Kollege alleine im Restaurant ist.<br/>Außerdem ist der Zustand unserer Flotte teilweise nicht besonders gut was sowas wie WCs, Zustand der Arbeitsmaterialien. Die Wichtiges und Sicherheitsrelevanten Dinge sind immer im guten Zustand.",
    "communication": "Die Kommunikation im Zugbegleitdienst könnte besser sein. Es kam schon ein paar mal vor das Schichten kurzfristig zur Disposition standen oder Dispositionsschichten sehr sehr spät in Dienstschichten umgewandelt wurden ohne Anruf ohne nichts.<br/>Außerdem kommt es sehr oft vor das Unsere Gäste Informationen über Verspätungen etc. viel früher haben als wir an Bord xD",
    "equality": "Konnte nichts ungerechtes feststellen.",
    "tasks": "Jeden Tag gibt es was neues zu erleben.<br/>Das ist das gute bei der Bahn. Kein Tag ist wie der andere im Positiven wie im Negativen."
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Hessen",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Bewertung",
    "score": 4.7,
    "createdAt": "2022-10-18T00:00:00+00:00",
    "positive": "Sehr zuverlässig und sozial",
    "negative": "Nichts",
    "suggestion": "Keine",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Dortmund, Nordrhein-Westfalen",
    "employeePosition": "employee",
    "employeeDepartment": "operations",
    "title": "Kein Geld für keine Arbeit",
    "score": 2.4,
    "createdAt": "2022-10-18T00:00:00+00:00",
    "positive": "",
    "negative": "",
    "suggestion": "",
    "atmosphere": "Die Arbeitsatmosphäre ist zwar sehr entspannt, das liegt aber auch daran, dass sich jeder so viel es geht vor Arbeit drückt und die letzten 4h in der Schicht nur noch rumgesessen wird.",
    "image": "DB halt....",
    "workLife": "Die Arbeit ist entspannt, wer hier einen Burn-Out bekommt macht einiges falsch. Bloß kurzfristige Anpassung der Schichten oder Arbeitszeiten sind ein großes Problem. Leider muss man sich für sowas immer einen gelben besorgen, da die Bahn hier doch sehr intolerant ist.",
    "career": "",
    "salary": "Einfach nur mies und unterdurchschnittlich, zumindest für die Tarifkräfte.",
    "environment": "",
    "teamwork": "Die direkten Kollegen sind super und meistens auch nett. Blöde gibt es immer. Hier findet man am ehesten Hilfe, da mit den Führungskräften wie gesagt eigentlich nicht wirklich reden kann.",
    "oldColleagues": "Alte Kollegen werden hier wertgeschätzt und bekommen auch mehr frei zur Erholung. Das war es dann aber auch. Prämien für lange Betriebszugehörigkeit oder ähnliches ist mangelware.",
    "leadership": "Furchtbar, Kommunikation? Mangelware! Ehrlichkeit? Mangelware! Hire-and-Fire ist Standard. In diesem Konzern müsste eigentlich jede Stelle bei Führungskräften einmal gefeuert werden. Inkompetenz wird groß geschrieben. Noch nie erlebt, dass was anderes als Vitamin B das einzige Kriterium für eine Führungsstelle ist.",
    "workConditions": "",
    "communication": "Schlimmer geht immer, man wird ein bisschen in das Unternehmen reingeworfen. Niemand sagt dir wo und wie du was gut findest um dich zu informieren. Alle Infos findet man erst nachdem man stundenlang sich im Intranet ziellos umhergeklickt hat. Die Kommunikation während der Arbeit geht nie höher als eine Führungsebene, darüber findet absolut kein Kontakt statt. Altmodische Hierarchien werden hier groß geschrieben. Die Bahn ist halt noch in den 90ern.",
    "equality": "So divers wie die Bahn tut ist sie nicht. Rassismus und Unterdrückung kommen hier mal häufiger vor.",
    "tasks": "Jeden Tag die gleichen langweiligen und unanspruchsvollen Aufgaben. Die Arbeit wird bloß noch nerviger, da alles total umständlich und überkompliziert designed/konstruiert wird."
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "München, Bayern",
    "employeePosition": "employee",
    "employeeDepartment": "product",
    "title": "Die DB bietet viele Benefits, die Tarife könnten jedoch höher sein.",
    "score": 3.7,
    "createdAt": "2022-10-17T00:00:00+00:00",
    "positive": "",
    "negative": "",
    "suggestion": "",
    "atmosphere": "",
    "image": "",
    "workLife": "Unterschiedliche Gehaltsmodelle sind top! Man kann für sich selbst entscheiden, ob man mehr Urlaubstage oder mehr Gehalt haben möchte.",
    "career": "",
    "salary": "Die Gehälter könnten auf jeden Fall höher sein. Gehaltserhöhungen leider oftmals nur schwierig zu erhalten.",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "Je nach Standort teilweise sehr alte Gebäude und Büros. Andere dafür sehr modern.",
    "communication": "",
    "equality": "Setzen sich stark für Diversity-Themen ein.",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "München, Bayern",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "DB, was ist das?",
    "score": 1.5,
    "createdAt": "2022-10-17T00:00:00+00:00",
    "positive": "Nichts",
    "negative": "Durchweg eig. alles",
    "suggestion": "Sollten sich mal der Zeit anpassen und nicht in den 60´s hängen bleiben.",
    "atmosphere": "Reinste Kathastophe, jeder meint er arbeitet zu viel.",
    "image": "Welches Image?",
    "workLife": "Gibt es nicht, am besten sollte man 24/7 Arbeiten.",
    "career": "Versprechen sie einem, aber dauert Jahre.",
    "salary": "Könnten mehr bezahlen, wollen aber nicht, ist deren Aussage.",
    "environment": "Spielen sie einem Vor, aber daran gehalten wird sich kaum.",
    "teamwork": "Gibt es nicht, hintenrum wird immer verpetzt, angeschwärtzt, selbst vom Vorgesetzen.",
    "oldColleagues": "Soweit gut, die wissen wieder der Hase läuft.",
    "leadership": "Regelt sich nach Lust und Laune, meist eher schlecht",
    "workConditions": "Dreckig, laut, kalt, Gruben sind zu hoch, ständige Rückenschmerzen.",
    "communication": "Hat man nur wen man blöd daher redet oder wen sie Hilfe wollen weil sie keine Ahnung haben und zu blöde sind sich selber Lösungen zu suchen.",
    "equality": "nein, der eine bekommt Zucker in den Allerwetesten, der andere wird nieder gemacht bei gleicher Leistung.",
    "tasks": "Immer das gleiche."
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Berlin, Land Berlin",
    "employeePosition": "employee",
    "employeeDepartment": "administration",
    "title": "Absolut fassungslos",
    "score": 2.8,
    "createdAt": "2022-10-16T00:00:00+00:00",
    "positive": "Keine Ahnung",
    "negative": "Kann ich noch nicht sagen",
    "suggestion": "Diese Frau die uns schult genau unter die Lupe zu nehmen,",
    "atmosphere": "Mein Kollege und ich werden vor der Gruppe gedemütigt",
    "image": "",
    "workLife": "",
    "career": "Keine Ahnung",
    "salary": "",
    "environment": "",
    "teamwork": "Eigentlich ein richtig gutes Team, aber keiner traut sich etwas gegen die übertriebenen Aussagen zu unternehmen",
    "oldColleagues": "Komischer Weise sind wir beide die ältesten Kollegen im Team, wir wären Schuld alle anderen wären toll",
    "leadership": "Ich werde meiner Vorgesetzten informieren, und hoffe das ich Verständnis finde und das es eine Aufklärung geben wird",
    "workConditions": "",
    "communication": "Wurde zu einem zweier Gespräch gerufen und mir wurden laut die schlimmsten Dinge in einem Monolog vorgeworfen was ich dazu sagte oder sagen wollte war nicht relevant",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Brandenburg",
    "employeePosition": "employee",
    "employeeDepartment": "recruiting",
    "title": "Zukunftssicher, abwechslungsreich, zuverlässig",
    "score": 4.8,
    "createdAt": "2022-10-15T00:00:00+00:00",
    "positive": "Enge Einbeziehung der Mitarbeiter<br/>Nachhaltige Strategie",
    "negative": "",
    "suggestion": "",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Brandenburg",
    "employeePosition": "employee",
    "employeeDepartment": "operations",
    "title": "Die Firma kann ich empfehlen, es müsste sich aber etwas ändern. Die DB muss wieder Dienstleister für die Menschen werden",
    "score": 4.6,
    "createdAt": "2022-10-14T00:00:00+00:00",
    "positive": "Pünktliche Lohnzahlung",
    "negative": "Keiner meiner Vorgesetzten motiviert seine Leute, leider. Das liegt aber an der Person, nicht am Unternehmen",
    "suggestion": "Mehr auf die Mitarbeiter eingehen, denen man die Empathie für den Job anmerkt",
    "atmosphere": "Dazu trage ich selbst bei",
    "image": "Ich bessere mit meinem Tun das Image auf",
    "workLife": "Passt",
    "career": "Mit 58 nicht mehr von Bedeutung",
    "salary": "Ok",
    "environment": "Ich gehe zu Fuss zur Arbeit",
    "teamwork": "Wir halten zusammen, leider nicht alle",
    "oldColleagues": "Wir sind genauso wichtig wie die jungen",
    "leadership": "Auf Antworten muss man warten",
    "workConditions": "Halten wir selbst sauber",
    "communication": "Auf Antworten muss man leider warten",
    "equality": "",
    "tasks": "Ich liebe meinen Job"
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Karlsruhe, Baden-Württemberg",
    "employeePosition": "employee",
    "employeeDepartment": "logistic",
    "title": "Sicheres Chaos vorprogrammiert",
    "score": 2.5,
    "createdAt": "2022-10-14T00:00:00+00:00",
    "positive": "Deutschlandweit wechseln möglich. Man versucht einen lockeren Umgang zu pflegen und viele Kollegen sind wirklich sehr nett",
    "negative": "Schlechte Schichten, Gehalt zu niedrig im Vergleich zur Verantwortung",
    "suggestion": "Bessere Schulungen für Quereinsteiger und eine bessere Abstimmung in Sachen Schichtdienst etc.",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "München, Bayern",
    "employeePosition": "employee",
    "employeeDepartment": "recruiting",
    "title": "Wird immer schlimmer, vorgesetzte merken trotz kündigungswelle nicht den Ernst der Lage. Immer mehr Arbeit",
    "score": 2.1,
    "createdAt": "2022-10-14T00:00:00+00:00",
    "positive": "",
    "negative": "",
    "suggestion": "",
    "atmosphere": "Sehr schlecht, als Team völlig an der Realität vorbei",
    "image": "",
    "workLife": "Nicht vorhanden",
    "career": "",
    "salary": "Eher Schmerzensgeld als Gehalt",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Ulm, Baden-Württemberg",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Alles ist Perfekt",
    "score": 5,
    "createdAt": "2022-10-14T00:00:00+00:00",
    "positive": "Team DB ist Beste!",
    "negative": "",
    "suggestion": "Alles ist toll",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Leipzig, Sachsen",
    "employeePosition": "employee",
    "employeeDepartment": "operations",
    "title": "Der langsame Verfall",
    "score": 3.2,
    "createdAt": "2022-10-14T00:00:00+00:00",
    "positive": "Sicherer Arbeitsplatz",
    "negative": "- RIESIGER Apparat an vollkommen nutzlosen und überbezahlten Büroangestellten in der Konzernleitung.<br/><br/>- Vorgesetzte sind Hit or Miss. Nach oben hin er Miss, wahrscheinlich jahrelang kein Zug von Innen gesehen, aber den Leuten im Fahrdienst die Arbeit erklären wollen.<br/><br/>- Karriere tendenziell lieber für Externe. Trotz zeitiger Bewerbung auf Stelle mit entsprechender Qualifikation nicht mal eine Rückmeldung erhalten. So schätzt man die eigenen(!) Mitarbeiter. Stellen werden dann an Bachelor Studenten ohne jede Erfahrung vergeben. Hauptsache irgendwas studiert - steht sogar so auf der Website (\"Du hast ein abgeschlossenes Studium, unabhängig vom Studiengang\").<br/><br/>- Gehalt für Schichtarbeit nicht gut.<br/><br/>- Work/Life Balance nicht gegeben.<br/><br/>- Dienststellen teilweise aus DDR Zeiten",
    "suggestion": "Auf das Kerngeschäft (Personenverkehr) fokussieren.",
    "atmosphere": "Mit den direkten Kollegen gut. Mit anderen meist nicht. Von manch Leuten mit Netzcard 1. Klasse (intern) kommt nicht einmal ein \"Hallo\" im Zug.",
    "image": "Die Bahn ist besser als ihr Ruf nach Außen hin. Die Stimmung im Fahrbetrieb Richtung Konzernleitung ist durch die Bank weg schlecht. Kein Vertrauen in die höheren Vorgesetzten.",
    "workLife": "Nicht vorhanden. 12h Dienst, Wochenende, Feiertage, Nachtschicht",
    "career": "Möglich. Manche Stellen werden aber lieber an externe vergeben - entsprechend ist die Stimmung (Kenne mehrere Leute, die deshalb gegangen sind). Hauptsache irgendwas studiert, Relevanz zum Thema Bahn unerheblich, spielt sich auch in den Ergebnissen wieder.",
    "salary": "In Ostdeutschland okay. Für die unregelmäßige Schichtarbeit aber nicht fair. Täglich wechselnde Dienstzeiten. Im Büro bekommt man tendenziell mehr ohne Schichten und zu teilweise absurd hohen Einstiegsgehältern für Absolventen ohne Berufserfahrung.",
    "environment": "Viel Papierkram. Der Wille ist da - die Endgeräte auch. Hier scheitert es manchmal auch an den Mitarbeitern, weil manch einer sich damit schwer tut, oder einfach nur nicht will .",
    "teamwork": "Meist Gut, aber es gibt ein paar \"Spitzel\", die explizit an Vorgesetzte weitergeben. Zumeist namentlich bekannt - einfach in vertrauter Runde mal fragen.",
    "oldColleagues": "Alles auf Augenhöhe",
    "leadership": "Gut oder Schlecht, wenig dazwischen. Nach oben hin meist zum kotzen.",
    "workConditions": "",
    "communication": "Gut, teilweise sogar zu viel. Nach Abwesenheit eine Flut an mitunter unnötigen Infos. Aber lieber so als anders.",
    "equality": "Ja",
    "tasks": "Abwechslung im Rahmen der Möglichkeiten. Es gibt ein festes Streckennetz."
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Hamburg, Hamburg",
    "employeePosition": "employee",
    "employeeDepartment": "it",
    "title": "Tolles Team",
    "score": 4.6,
    "createdAt": "2022-10-14T00:00:00+00:00",
    "positive": "Das er mir den Freiraum gibt selbst zu entwickeln und dies unterstützt.",
    "negative": "",
    "suggestion": "Die IT-Ausstattung könnte öfter erneuert werden",
    "atmosphere": "Wurde sofort gut aufgenommen.<br/>Fragen werden sofort beantwortet.",
    "image": "",
    "workLife": "Wenn es möglich ist kann ich Hotels mit Fitness und Spabereich buchen.",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "Jeder hilft jedem.",
    "oldColleagues": "",
    "leadership": "Immer erreichbar.",
    "workConditions": "Die Trainingszentren sind modern und sauber.<br/>Eigenverantwortliche Arbeitszeiten",
    "communication": "Erfolgt meist per Teams,da die Trainer in Deutschland verteilt sind",
    "equality": "",
    "tasks": "Immer neue Herausforderungen, da jeder Trainer mehrere Seminare gibt"
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Berlin, Berlin",
    "employeePosition": "employee",
    "employeeDepartment": "controlling",
    "title": "Toller Job, tolles Team",
    "score": 4.8,
    "createdAt": "2022-10-14T00:00:00+00:00",
    "positive": "",
    "negative": "",
    "suggestion": "",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "Es werdenweiterbildungsmöglichkeiten nicht nur angeboten sondern sogar gefördert. Viele verschiedene Schulungen, viele kostenlos zum selbstlernen. Ein Aufstieg ist möglich, führt höhere Positionen werden sogar extra Programme angeboten um zukünftige Führungskräfte vorzubereiten.",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "Arbeitsbedingungen sind so gut wie es sein kann, es ist Arbeiten im Büro oder remote möglich.",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Hamburg, Hamburg",
    "employeePosition": "employee",
    "employeeDepartment": "administration",
    "title": "Nie wieder DB Cargo - es wird immer schlimmer !",
    "score": 1.7,
    "createdAt": "2022-10-14T00:00:00+00:00",
    "positive": "Am Arbeitgeber ?? NICHTS MEHR !",
    "negative": "soziale Inkompetenz der \"Leitung\"",
    "suggestion": "Mehr auf die Wünsche - Belange der Mitarbeiter eingehen !",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "Unterirdische Gruppenleiter -",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Augsburg, Bayern",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Tolle Firma, toller Job, super Kollegen, gutes Klima",
    "score": 4.3,
    "createdAt": "2022-10-13T00:00:00+00:00",
    "positive": "",
    "negative": "",
    "suggestion": "Image verbessern",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Hessen",
    "employeePosition": "employee",
    "employeeDepartment": "sales",
    "title": "Hab selten so viele Freundliche Kollegen getroffen wie hier, du trägst die Kleidung und bist ein Teil von der DB",
    "score": 4.2,
    "createdAt": "2022-10-13T00:00:00+00:00",
    "positive": "Teamwork",
    "negative": "Eventuell gewisse Firmen Apps bzw Nutzung derer Erklären selbst herausfinden während der Arbeit ist unpraktisch",
    "suggestion": "Schulungen, mehr Schulungen",
    "atmosphere": "Täglich neue Kollegen aus ganz Deutschland, das klappt bis jetzt super gut und macht spass, auch wenn es manchmal anstrengend sein kann wird hier viel gelacht und sich gegenseitig geholfen. Teamwork ist Gang und gebe",
    "image": "Man Redet über die DB ob Posetiv, Negativ es ist egal, jeder sollte sich selbst sein eigenes Bild machen, wer Stille Post kennt weiss was ich meine, nicht alles was glänzt ist Gold und Andersherum",
    "workLife": "Es wird auf Ruhezeiten geachtet aber das auswärts übernachten und Schicht System ist gerade am Anfang eine Herausforderung",
    "career": "Man kann aufsteigen wenn man es wirklich will",
    "salary": "",
    "environment": "Es wird besser",
    "teamwork": "Die Kleidung an und man gehört dazu!",
    "oldColleagues": "",
    "leadership": "Bus jetzt Top",
    "workConditions": "Holprig, Eng,",
    "communication": "Die DB ist sehr transparent und man findet schnell einen Ansprechpartner und Hilfe",
    "equality": "Manche sind schon über 40 Jahre angestellt, das sagt doch genug aus",
    "tasks": "Täglich andere Städte, Verbindungen, Kollegen, es wird nicht langweilig"
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "München, Bayern",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Katastrophal",
    "score": 1.8,
    "createdAt": "2022-10-13T00:00:00+00:00",
    "positive": "Pünktliche Bezahlung, Jobticket, Freifahrten",
    "negative": "Das arrogante Verhalten vieler Kollegen, zu lange Kommunikationswege, keiner fühlt sich für eine Frage verantwortlich und kann auch nicht den Ansprechpartner nennen.",
    "suggestion": "Mehr auf die Mitarbeiter eingehen",
    "atmosphere": "Respektloser Umgang, jeder versucht den anderen eine reinzuwürgen, Lügen und Intrigen an der Tagesordnung",
    "image": "Die Gäste respektieren die DB Gastronomie Angestellte sehr hoch.",
    "workLife": "Was ist das? Gibt es bei der DB nicht. Wenn der Zug zur Arbeit zu spät kommt, werden minusstunden berechnet!!",
    "career": "Wurde viel versprochen, aber nix eingehalten",
    "salary": "",
    "environment": "Kombidämpfer laufen sinnlos während des Service. Enorm hoher Wasserverbrauch, meiner Ansicht nach.",
    "teamwork": "Mehr Schein als sein",
    "oldColleagues": "",
    "leadership": "Hab ich seit knapp 3 Monaten nicht mehr gesehen!",
    "workConditions": "Gut ausgestattete Küchen. Geräte werden erneuert und gewartet.",
    "communication": "Keine, absolut keine Kommunikation. Wenn geredet wird, dann über andere",
    "equality": "",
    "tasks": "Alles das selbe! Immer nur das billigste. Absoluter Preiskampf. Keiner reagiert auf gestiegene Rohwarenpreis, der Verkaufspreis wird nicht angepasst."
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Hessen",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Bewertung",
    "score": 3.9,
    "createdAt": "2022-10-13T00:00:00+00:00",
    "positive": "Die Work-Life-Balance",
    "negative": "Die Tarifsprünge sind sehr schwer.",
    "suggestion": "Gehaltserhöhung auch ohne interne Jobwechsel ermöglichen und nicht so knauserig damit sein. Mehr Gehalt würde auch die Mitarbeiter eher dort halten.",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "Leider ziemlich schwierig bei der DB allgemein. Karriere bzw Gehaltssteigerungen sind fast nur durch Jobwechsel möglich.",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Hamburg, Hamburg",
    "employeePosition": "employee",
    "employeeDepartment": "operations",
    "title": "Sicherer Job",
    "score": 3.6,
    "createdAt": "2022-10-13T00:00:00+00:00",
    "positive": "Moderner Arbeitsplatz. Homeoffice",
    "negative": "Teilweise sehr bürokratisch",
    "suggestion": "Gehälter entsprechend dem Bundesland anpassen",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "München, Bayern",
    "employeePosition": "employee",
    "employeeDepartment": "operations",
    "title": "Guter Arbeitgeber mit Luft nach Oben",
    "score": 3.4,
    "createdAt": "2022-10-13T00:00:00+00:00",
    "positive": "Sozialer Arbeitgeber , es wird niemand fallen gelassen.",
    "negative": "Im Vergleich zu anderen Arbeitgebern geringes Gehalt , aber pünktliche Zahlung.",
    "suggestion": "Wertschätzung fehlt fast vollkommen.",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Berlin / Frankfurt, NO_STATE",
    "employeePosition": "employee",
    "employeeDepartment": "sales",
    "title": "Seit 5 Jahren mein solider Arbeitgeber. Sehr zufrieden.",
    "score": 4.2,
    "createdAt": "2022-10-13T00:00:00+00:00",
    "positive": "Dass es ein sicherer Arbeitgeber ist!",
    "negative": "Nichts. Ich bin da echt loyal und zufrieden.",
    "suggestion": "",
    "atmosphere": "Tolle Kollegen",
    "image": "Leider, aber das liegt an der deutschen Meckerkuktur...Kannste nix machen ..",
    "workLife": "Für mich perfekt.. Jahresarbeitszeitplan, Früh und spät, Plan fürs ganze Jahr steht bereits . Kurzfristige Änderungen meist möglich.",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "Bei uns im Team arbeiten wir zusammen. Und nicht gegeneinander.",
    "oldColleagues": "",
    "leadership": "Na ja ..muss wohl so sein ..wir arbeiten aber auch weitestgehend autark. Da fällt das nicht so sehr ins Gewicht.",
    "workConditions": "",
    "communication": "Wie überall, mitunter schwierig, liegt einfach an den Menschen, die alle so verschieden sind.",
    "equality": "",
    "tasks": "Wenn man selbst dran bleibt, kann man sich weiter entwickeln und verändern. Aber da muss man selbst aktiv werden."
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Hessen",
    "employeePosition": "employee",
    "employeeDepartment": "operations",
    "title": "Zuverlässig, und sicherer Arbeitgeber.",
    "score": 4.7,
    "createdAt": "2022-10-12T00:00:00+00:00",
    "positive": "Großer Konzern, wie eine Riesige Familie die zusammen arbeitet. Jährliche Mitarbeiter Befragung zu Verbesserung der Arbeitsbedingungen. Viele Sozialleistungen und ein Sicherer Arbeitgeber.",
    "negative": "",
    "suggestion": "",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "Aufstiegschancen sind bei guter Leistung auch vorhanden.",
    "salary": "Gute Sozialleistungen bei Mittlerem Gehalt, sowie 13 tes Monatsgehalt.",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "Gerechte vorgesetzte",
    "workConditions": "Gute Arbeitsbedingungen",
    "communication": "",
    "equality": "",
    "tasks": "Vielseitig und man übernimmt Verantwortung"
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Hessen",
    "employeePosition": "employee",
    "employeeDepartment": "sales",
    "title": "Keine Wertschätzung!",
    "score": 1.8,
    "createdAt": "2022-10-12T00:00:00+00:00",
    "positive": "Momentan nicht viel. Es wird sehr viel Flexibilität zu jeder Zeit verlangt.",
    "negative": "Keine Wertschätzung trotz Überstunden und guter Leistung.",
    "suggestion": "Vorgesetzte dürfen nach ihrem „eigenen Ermessen“ bewerten und Prämien auszahlen.",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt (Oder), Brandenburg",
    "employeePosition": "employee",
    "employeeDepartment": "design",
    "title": "Top Arbeitgeber war die richtige Entscheidung",
    "score": 4.8,
    "createdAt": "2022-10-12T00:00:00+00:00",
    "positive": "Die Arbeitsatmosphäre und meine Tätigkeit.",
    "negative": "Teilweisen Mangelne Kommunikation.",
    "suggestion": "Keine bislang",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Berlin, Land Berlin",
    "employeePosition": "employee",
    "employeeDepartment": "controlling",
    "title": "Gemischte Meinung",
    "score": 4.2,
    "createdAt": "2022-10-12T00:00:00+00:00",
    "positive": "Flexible Arbeitsgestaltung.",
    "negative": "Die langwierigen Prozesse für einzelne Themen",
    "suggestion": "Mehr der Mitarbeiter/ Mitarbeiterinnen zuhören und individueller auf Bedürfnisse eingehen.",
    "atmosphere": "",
    "image": "",
    "workLife": "Immer abhängig des Fachbereichs in dem man tätig ist",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Hamburg, Hamburg",
    "employeePosition": "employee",
    "employeeDepartment": "procurement",
    "title": "Würde ich nicht mal meinem schlimmsten Feind empfehlen",
    "score": 2.3,
    "createdAt": "2022-10-11T00:00:00+00:00",
    "positive": "Umgang mit Diversity",
    "negative": "Arroganz und Überheblichkeit. Es wird ständig davon gesprochen das beste Unternehmen in D zu sein. Bis zur Rente sicher. Bloß nicht gehen, weil woanders wird man nur arbeitslos. Damit wird ständig gedroht. Kundenprobleme ignoriert und Lösungsansätze gewollt nicht gehört.",
    "suggestion": "Sich mal an die eigene Nase fassen und nicht die Schuld IMMER aus Mitarbeiter oder Kunden schieben. Mal Innovationen angehen und nicht nur rumlabern. Was tun !!!!! Mal wirtschaften und nicht nur Steuergelder ausgeben.",
    "atmosphere": "100% Homeoffice. Nur Druck. Nur Massen Arbeit. Nur Kontrolle. Teils 12 Stunden Tage.",
    "image": "Tolle Werbung. Real sieht es anders aus. Arbeiten nicht an sich !",
    "workLife": "Es wird gestempelt aber nur bis 10 Std am Tag gezählt. Überstunden kann man abfeiern. Aber kaum ohne mal den Laptop anzumachen",
    "career": "Inhouse spezielle BahnSchulungen die einen nicht weiter bringen in der Außenwelt. Wie ein Mikrokosmos",
    "salary": "Mehr kann man nicht verlangen",
    "environment": "Sie tun so",
    "teamwork": "Gibt nur Arbeit. Alle unzufrieden. Viele Ältere die auch zu alt denken. Große Fluktuation bis 60%. Gerade bei den unter 40",
    "oldColleagues": "Werden mehr geschätzt als die Jüngeren und bis zur Rente gehalten. Aber nicht gefördert",
    "leadership": "Sie waren stets bemüht… Kritik unerwünscht",
    "workConditions": "100% Homeoffice. Technik ist fragwürdig",
    "communication": "Wird nur über Ängste und Druck gearbeitet. Bloß keine Kritik äußern. Gerade die jüngeren Kollegen. Die Bahn ist das Beste was es gibt.",
    "equality": "Die Bahn hat da schon lange aufgeräumt",
    "tasks": "Starke Routineaufgaben"
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Mainz, Rheinland-Pfalz",
    "employeePosition": "employee",
    "employeeDepartment": "sales",
    "title": "Top Arbeitgeber in Deutschland",
    "score": 4.4,
    "createdAt": "2022-10-11T00:00:00+00:00",
    "positive": "Die langfristige Perspektive Langfristig an der Transformation des Transportsektors mitwirken zu können",
    "negative": "Teils bürokratische und veraltete Strukturen. Die Veränderungen könnten schneller laufen.",
    "suggestion": "",
    "atmosphere": "Flexibles Arbeiten von zu Hause und aus dem Office ist absolut erwünscht",
    "image": "Im Wandel",
    "workLife": "Top, zusätzliche Urlaubstage Und Stundenreduzierung möglich,",
    "career": "Sehr gut",
    "salary": "Gute Tarifstrukturen",
    "environment": "",
    "teamwork": "Sehr gut",
    "oldColleagues": "",
    "leadership": "Teils top down teils auf Augenhöhe",
    "workConditions": "",
    "communication": "Dauert manchmal zu lange",
    "equality": "",
    "tasks": "Ja, kommt aber auf den Bereich an"
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Nürnberg, Bayern",
    "employeePosition": "employee",
    "employeeDepartment": "operations",
    "title": "Wird jedes Jahr chaotischer !!!",
    "score": 2.5,
    "createdAt": "2022-10-11T00:00:00+00:00",
    "positive": "-Sozialleistungen<br/>-Gleitzeit",
    "negative": "",
    "suggestion": "-Auf die Meinung der Mitarbeiter eingehen.<br/>-Alte Stukturen endlich loswerden und innovativ denken",
    "atmosphere": "In unserer Abteilung sehr schlecht,jeder denkt nur an sich,nur ein scheinheiliger Zusammenhalt.Dieses wir sind ein Team ist eine ganz große Lüge.",
    "image": "Nach Außen HUI! Nach Innen PFUI!",
    "workLife": "Durch Schichtarbeit leider nicht so gut möglich und falscher Planung von Arbeitsabläufen auf Dauer schädlich.<br/>Um ein Bespiel zu nennen,mir wird Arbeit für 2-3 Leute abgegeben auf Nachfrage ob man eine Unterstützung bekommt,gabs als Antwort schon wieder eine Gruppe.Wenn man die Arbeit nicht schafft ist die Hölle los und die Vorgesetzten hacken auf einen herum warum man es nicht geschafft hat.",
    "career": "Möglich,wenn Vorgesetzte dir keinen Steine in den Weg legen würde.",
    "salary": "Niedrigstes Durchschnittsgehalt für diese Arbeit in der Branche, keine Aufstiegschancen im Gehalt Lohngruppe 109<br/>Für 3Schicht-Arbeit ist das Gehalt leider zu wenig,man versucht mit Sozialleistungen es zu begleichen.",
    "environment": "Man versucht drauf zu achten mit der Trennung.Klappt manchmal gut manchmal nicht so",
    "teamwork": "Kannst keinem Vertrauen! Petzerei und Lästerei stehen an der Tagesordnung.",
    "oldColleagues": "Ältere Mitarbeiter müssen grundsätzlich keine Schichtarbeit mehr leisten.Gab aber auch Fälle wo Ü50 3-Schicht antreten mussten.",
    "leadership": "Sehr toxische und narzistische Vorgesetzte,die über Leichen gehn würden!!<br/>Versuchen manche Mitarbeiter zu schikanieren und zu mobben.<br/>Bei Problemen und interne Fragen bezüglich verschiedene Themen wird man entweder ignoriert oder angelogen.",
    "workConditions": "Schlecht.Man darf mit defekten Werkzeugen arbeiten.Man muss schon fast die Vorgesetzten anflehen um an funktionierendem Werkzeug ranzukommen.",
    "communication": "Wichtige Informationen werden von den Vorgesetzten/Gruppenführern an die Mitarbeiter nicht weitergegeben.Kam schon öfter vor,dass wichtige Infos erst einen Tag davor gesagt wurde,obwohl man es schon länger wusste.",
    "equality": "",
    "tasks": "Möglich wäre es, aber durch falsche Planung von den Vorgesetzten zwecks Arbeitsabläufe,Arbeitsschritte sehr monoton."
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Hessen",
    "employeePosition": "employee",
    "employeeDepartment": "operations",
    "title": "Erfahrungsbericht nach 7 Jahren Betriebszugehörigkeit",
    "score": 3.5,
    "createdAt": "2022-10-11T00:00:00+00:00",
    "positive": "Pünktliches Gehalt",
    "negative": "Schlechte Kommunikation, zuviel Überwachung auf ausgeführte Tätigkeiten (digital als auch persönlich durch Vorgesetzten)",
    "suggestion": "Besser Wirtschaften, mehr Einsparpotential wahrnehmen und die Verbesserungsvorschläge der Mitarbeiter ernst nehmen",
    "atmosphere": "Ist in Ordnung, aber könnte besser sein",
    "image": "Es ist die Deutsche Bahn, in der Bevölkerung eh schon geringes Ansehen",
    "workLife": "Zuviel Schichten zu arbeiten, weil ständiger Personalmangel herrscht. Von daher, zu wenig Freizeit",
    "career": "Überall gute Karrierechancen vorhanden",
    "salary": "Sozialleistung sind okay, auch in der Gewerkschaft. Gehalt könnte natürlich mehr sein für die Höhe körperliche Belastung",
    "environment": "Es wird insgesamt gut darauf geachtet",
    "teamwork": "Die allermeisten Kollegen sind nett und kollegial",
    "oldColleagues": "Stets respektvoll",
    "leadership": "Waren zu mir immer fair",
    "workConditions": "Teils sehr veraltet, runtergekommen und verdreckt",
    "communication": "Manchmal schlechte oder gar keine und zu späte Kommunikation",
    "equality": "Ist vorhanden, allerdings gibt es bei uns keine Frauen in den Gebiet in dem arbeite, da es körperlich zu anstrengend und zu schmutzig ist",
    "tasks": "Bin mit meinem Aufgabengebiet zufrieden, weiß aber das es andere Gebiete gibt in denen die Kollegen unzufrieden sind"
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Berlin, Land Berlin",
    "employeePosition": "employee",
    "employeeDepartment": "procurement",
    "title": "Die DB Beschaffung - Ein Place to be",
    "score": 4.6,
    "createdAt": "2022-10-11T00:00:00+00:00",
    "positive": "",
    "negative": "",
    "suggestion": "",
    "atmosphere": "offener und fairer Umgang zwischen Vorgesetzten und Mitarbeitenden und zwischen den Mitarbeitenden",
    "image": "",
    "workLife": "Es zählen die Ergebnisse nicht die Anwesenheitszeit",
    "career": "wenn man sich selbst drum kümmert kommt man auf vorwärts",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "offene und transparente Kommunikation",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Köln, Nordrhein-Westfalen",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Sehr führungslos. Keine anständige und erlesene Personalführung. Nur noch Amateure. Hauptsache Statistik und Kennzahlen",
    "score": 1.9,
    "createdAt": "2022-10-11T00:00:00+00:00",
    "positive": "",
    "negative": "",
    "suggestion": "",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "Unerfahrene werden bevorzugt",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Saarbrücken, Saarland",
    "employeePosition": "employee",
    "employeeDepartment": "operations",
    "title": "Besser als Ihr Ruf",
    "score": 3.7,
    "createdAt": "2022-10-11T00:00:00+00:00",
    "positive": "Top Sozailleistungen und wirklich viele Möglichkeiten sich beruflich weiter zu bilden.",
    "negative": "Personalmanagment, Mitarbeiterkommunikation, Gehalt, Verhalten von Vorgesetzten",
    "suggestion": "Dort Personal einsetzen wo es auch tatsächlich gebraucht wird.",
    "atmosphere": "",
    "image": "Also manche wissen wirklich nicht wie gut sie es bei der Bahn haben. Da haben viele andere wesentlich schlechtere Jobs!!!",
    "workLife": "3-Schicht-System eben, da leidet die WLB immer ein bisschen. Aber im Großen und Ganzen ok.",
    "career": "Gibt es genügend Möglichkeiten sich überall weiterzubilden",
    "salary": "Für die Verantwortung die das operative Personal hat definitiv zuwenig.",
    "environment": "Top!",
    "teamwork": "",
    "oldColleagues": "Der lässt ab und an den jüngeren schwer zu wünschen übrig!",
    "leadership": "Ist zwar hemand da, aber sich um seine Mitarbeiter kümmern bedeutet definitiv etwas anderes!!!",
    "workConditions": "Naja, moderner Arbeitsplatz ist definitiv was anderes☹️",
    "communication": "",
    "equality": "Die wird bei uns definitiv sehr groß grschrieben!",
    "tasks": "Es ist jeden Tag was anderes, jeder hat eine gewisse Arbeitsroutine"
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Hessen",
    "employeePosition": "employee",
    "employeeDepartment": "procurement",
    "title": "Ein guter Arbeitgeber",
    "score": 4.8,
    "createdAt": "2022-10-11T00:00:00+00:00",
    "positive": "",
    "negative": "",
    "suggestion": "",
    "atmosphere": "Passt alles",
    "image": "",
    "workLife": "Alles Top!",
    "career": "",
    "salary": "Überdurchschnittlich",
    "environment": "",
    "teamwork": "Sehr gutes Team",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "Sehr gute Arbeitsbedingungen.",
    "communication": "",
    "equality": "",
    "tasks": "Sehr vielfältig und herausfordernd. Es wird nie langweilig und man kann sich weiterentwickeln."
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Berlin, Berlin",
    "employeePosition": "employee",
    "employeeDepartment": "operations",
    "title": "sozialer Arbeitgeber",
    "score": 4.2,
    "createdAt": "2022-10-11T00:00:00+00:00",
    "positive": "Sozialleistungen",
    "negative": "Gehalt",
    "suggestion": "Gehalt der Ingenieure an den Markt anpassen und deutlich nach oben korrigieren.",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Nürnberg, Bayern",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Sehr gut und sehr viel",
    "score": 4.3,
    "createdAt": "2022-10-11T00:00:00+00:00",
    "positive": "Fairer Umgang und gutes Klima",
    "negative": "Immer mal wieder Schichten.",
    "suggestion": "Bessere Kommunikation und intensiver Mitarbeiter werben",
    "atmosphere": "Sehr angenehme Kollegen",
    "image": "",
    "workLife": "Zu wenig Mitarbeiter, deswegen oft ungeplant Dienst",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "Sehr gut, es wird sich geholfen bei Bedarf.",
    "oldColleagues": "",
    "leadership": "Bisher kaum Probleme gehabt.",
    "workConditions": "Viel wechselschichten",
    "communication": "In machen Bereichen vorbildlich, in anderen ausbaufähig.",
    "equality": "Die Bahn in bei Gleichberechtigung gut aufgestellt.",
    "tasks": "Der Beruf macht Spaß."
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Köln, Nordrhein-Westfalen",
    "employeePosition": "employee",
    "employeeDepartment": "operations",
    "title": "DB halt",
    "score": 1.8,
    "createdAt": "2022-10-11T00:00:00+00:00",
    "positive": "",
    "negative": "",
    "suggestion": "",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "Tropft der Trafo immer noch? Und wie wird bei euch FS6 Gas umgefüllt",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "Gillissen ist das Problem",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Hessen",
    "employeePosition": "employee",
    "employeeDepartment": "operations",
    "title": "Guter Arbeitgeber",
    "score": 3.9,
    "createdAt": "2022-10-11T00:00:00+00:00",
    "positive": "Lohn kommt pünktlich. Oft entspanntes arbeiten. Gute Arbeitsklamotten und Werkzeuge. Sehr Sozial",
    "negative": "Die Arbeitsmentalität der Mitarbeiter. Viele würden in anderen Betrieben untergehen oder schon längst gekündigt werden. DB ist sehr sozial, dass nutzen viele aus und machen was Sie wollen.",
    "suggestion": "",
    "atmosphere": "Gute Arbeitsatmosphäre",
    "image": "Image der Bahn ist ja wohl allen bekannt und die Probleme",
    "workLife": "Es gibt verschiedene Arbeitszeitmodelle. Für jeden was dabei",
    "career": "",
    "salary": "Könnte immer mehr sein aber für die Arbeit i.O.",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "Bisher respektvoller Umgang",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Hessen",
    "employeePosition": "employee",
    "employeeDepartment": "sales",
    "title": "Guter Arbeitgeber aber dennoch kleine Mängel",
    "score": 3.9,
    "createdAt": "2022-10-11T00:00:00+00:00",
    "positive": "Gute Bezahlung für die heutige Zeit in der ausschließlich der Mindestlohn dominiert",
    "negative": "Ständig lange Schichten über 10h<br/>Recht unflexibel wenn mal was dazwischen kommt",
    "suggestion": "Es müssen nicht permanent 10-12 Stunden Schichten gemacht werden besser wären durchschnittlich 8 wie bei anderen Arbeitnehmern auch",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Halle (Saale), Sachsen-Anhalt",
    "employeePosition": "employee",
    "employeeDepartment": "operations",
    "title": "Es könnte besser sein.",
    "score": 2.9,
    "createdAt": "2022-10-11T00:00:00+00:00",
    "positive": "",
    "negative": "",
    "suggestion": "",
    "atmosphere": "Schlechtes Betriebsklima, einige Vorgesetzte handeln mach Gutsherrenprinzip. Wird aber teilweise durch einen starken Zusammenhalt unter den Kollegen wieder ausgeglichen.",
    "image": "",
    "workLife": "",
    "career": "Gute Weiterbildungsmöglichkeiten innerhalb des Konzerns.",
    "salary": "Im Branchenvergleich eher am unteren Ende der Fahnenstange.",
    "environment": "",
    "teamwork": "Der Zusammenhalt unter den Kollegen verschiedener Bereiche ist sehr gut. Jeder hilft jeden.",
    "oldColleagues": "",
    "leadership": "Leider nicht auf Augenhöhe. Gutsherren Gehabe, nicht mehr Zeitgemäß.",
    "workConditions": "",
    "communication": "Erst wenn die Gerüchteküche überkocht fühlt sich die Geschäftsleitung dazu genötigt Informationen offen mitzuteilen.",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Brandenburg",
    "employeePosition": "employee",
    "employeeDepartment": "administration",
    "title": "Bester Arbeitgeber seit den letzten 16 Jahren!",
    "score": 4.5,
    "createdAt": "2022-10-11T00:00:00+00:00",
    "positive": "Keine Diskussionen über gesetzlich geregelte Dinge!",
    "negative": "",
    "suggestion": "",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Hessen",
    "employeePosition": "employee",
    "employeeDepartment": "operations",
    "title": "Guter Arbeitgeber, aber nicht perfekt.",
    "score": 3.6,
    "createdAt": "2022-10-11T00:00:00+00:00",
    "positive": "",
    "negative": "",
    "suggestion": "Resssourcen besser nutzen. Mitarbeiter sollten in passenden Bereichen arbeiten.",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Berlin, Land Berlin",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "besser nicht",
    "score": 1.8,
    "createdAt": "2022-10-11T00:00:00+00:00",
    "positive": "gehalt ist pünktlich auf konto",
    "negative": "kollegen werden heimlich kontrolliert ( fernglas auf brücken , Verstecken hinter irgentwelchen pfeilern um zu gucken ob die kollegen alles richtig machen )",
    "suggestion": "führungsebene komplett austauschen und fähige leute ranlassen und nicht die die in position gekommen sind weil sie nen guten draht nach oben haben",
    "atmosphere": "einzelarbeitsplatz halt",
    "image": "",
    "workLife": "quasi nicht vorhanden .. unter umständen 7! wochenenden hintereinander arbeiten",
    "career": "weiterbildung wird nach nase entschieden genauso wie stellenvergabe .. wer nen guten Draht nach oben hat bekommt eher die stelle",
    "salary": "",
    "environment": "",
    "teamwork": "alles tip top",
    "oldColleagues": "quasi nicht vorhanen .. am liebsten würden sie sie loswerden wollen",
    "leadership": "von oben herab , manche sind gleicher als gleich ( manche kriegen fpr gleiche vergehen unterschiedliche konsequenzen)",
    "workConditions": "manche baureihen im sommer 50 grad auf dem FS , wird nix unternommen das abzustellen",
    "communication": "auf das nötigste beschränkt",
    "equality": "manche kollegen sind halt gleicher als gleich , wer einen guten draht nach oben hat wird mit samthandschuhebn angefasst",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Stuttgart, Baden-Württemberg",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Eigentlich ein Traum. Eigentlich.",
    "score": 4.3,
    "createdAt": "2022-10-11T00:00:00+00:00",
    "positive": "Pünktliche Zahlung des Gehalts, Probleme werden offen kommuniziert und Lösungen wurden bisher immer gefunden.",
    "negative": "Work - Life Balance je nach Standort. Bspw kann man als Lokführer in einer Großstadt in NRW dauerhaft Spätschicht haben. In einer Großstadt in Ba-Wü geht es nicht und falls man so nicht arbeiten möchte, wird einem die Türe gezeigt.",
    "suggestion": "",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "Ein Staatsunternehmen zahlt WEITAUS weniger, als private Firmen? Wo gibt es dass denn???",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Leipzig, Sachsen",
    "employeePosition": "employee",
    "employeeDepartment": "controlling",
    "title": "Die Kommunikation muss verbessert werden.",
    "score": 3.3,
    "createdAt": "2022-10-10T00:00:00+00:00",
    "positive": "Tolles Work-Life- Balance<br/>Angemessene Bezahlung",
    "negative": "Siehe Anmerkung oben",
    "suggestion": "Klare,eindeutige und auch wirtschaftliche Entscheidung treffen. Wahrung des Friedens innerhalb der OE“en durch offene und wertschätzende Kommunikation. Offene Fehler-bzw Unternehmenskultur leben. Einarbeitung neuer Kollegen verbessern.",
    "atmosphere": "Leider nicht ganz vorurteilsfrei",
    "image": "Die Bahn insgesamt hat leider ein völlig unberechtigt mieses Image. Die DB Netz gilt zudem als veraltet, was in einigen Bereichen leider auch stimmt",
    "workLife": "Besser geht’s nicht!",
    "career": "Wurde in Abhängigkeit zu meiner sehr speziellen Tätigkeit beurteilt",
    "salary": "",
    "environment": "",
    "teamwork": "Fehlt leider",
    "oldColleagues": "",
    "leadership": "Spagat zwischen Mitarbeiterzufriedenheit und eindeutigen Entscheidungen kann nicht immer optimal umgesetzt werden, das schmälert leider den Erfolg. Direkte FK‘s sehr verständnisvoll für persönliche Belange der Belegschaft.",
    "workConditions": "Büros nicht sonderlich modern, es besteht aber im Rahmen von Momo die Möglichkeit der Mitgestaltung",
    "communication": "Es fehlt leider an einer offenen, wertschätzenden Kommunikation.",
    "equality": "Im Ansatz okay,allerdings fehlt es in meinem Bereich gänzlich an weiblichen FK‘s.",
    "tasks": "Primär subjektiv und individuell veränderbar"
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Hessen",
    "employeePosition": "employee",
    "employeeDepartment": "it",
    "title": "Es gibt immer einen besseren Job...",
    "score": 4.3,
    "createdAt": "2022-10-10T00:00:00+00:00",
    "positive": "",
    "negative": "",
    "suggestion": "Gleiches Geld für gleiche Leistung und nicht gleiches Geld für gleiche Arbeit sollte immer die Devise sein.",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Hamburg, Hamburg",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Motivierte Mitarbeiter und starker Zusammenhalt, jedoch Überlastung der Einzelnen ohne Perspektive und Entwicklungsmögl",
    "score": 2.2,
    "createdAt": "2022-10-10T00:00:00+00:00",
    "positive": "Sicherheit",
    "negative": "keine Barrierefreiheit zum Arbeitsplatz, Home Office ist dann Pflicht.",
    "suggestion": "",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Nürnberg, Bayern",
    "employeePosition": "employee",
    "employeeDepartment": "operations",
    "title": "Naja was will man noch dazu sagen, schlimmer geht immer",
    "score": 2.5,
    "createdAt": "2022-10-10T00:00:00+00:00",
    "positive": "",
    "negative": "",
    "suggestion": "",
    "atmosphere": "Kommt auf die Abteilung und die Kollegen an, aber meist nicht sehr gut jeder lästert über jeden.",
    "image": "Is ja klar",
    "workLife": "Auf meiner Abteilung super, nur Frühschicht bei gleichem Gehalt",
    "career": "Naja Karriere machen ist schwierig, dazu muss man schon gefühlt unter den Tisch kriechen bei den meistern das man da was bekommt",
    "salary": "Sozialleistungen der Gewerkschaft gut, Gehalt reicht bei der momentanige Inflation auch nur Grade so daß es auf 0 raus kommt",
    "environment": "",
    "teamwork": "Jeder schmeißt jeden in die Pfanne",
    "oldColleagues": "",
    "leadership": "Naja, wechselt eh ständig in den letzten 5 Jahren 3 neue Chef's, mehrere Meister verschlissen keiner will mehr in dem Werk bleiben",
    "workConditions": "Naja man rühmt sich damit das modernste Werk Europas zu sein aber ganz ehrlich mehr kapput als einem lieb ist des Dach ist seit Erbauung undicht also könnt ihr euch das selber denken",
    "communication": "Wenn uns Mal was mitgeteilt wird dann nach dem Motto: \" ey ab morgen, wie is uns egal\"",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Cottbus, Brandenburg",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "DB in Cottbus",
    "score": 2.9,
    "createdAt": "2022-10-09T00:00:00+00:00",
    "positive": "",
    "negative": "",
    "suggestion": "",
    "atmosphere": "Nette Kollegen viel Spaß auf Arbeit bei familiärem Klima",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "Ausbaufähig",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Hessen",
    "employeePosition": "employee",
    "employeeDepartment": "recruiting",
    "title": "Sehr positiver Eindruck bei der Personalgewinnung",
    "score": 4.6,
    "createdAt": "2022-10-09T00:00:00+00:00",
    "positive": "",
    "negative": "",
    "suggestion": "",
    "atmosphere": "Sehr offene Kommunikation und gute Arbeitsatmosphäre",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Bremen, Bremen",
    "employeePosition": "employee",
    "employeeDepartment": "logistic",
    "title": "Weichenwärter",
    "score": 4.2,
    "createdAt": "2022-10-07T00:00:00+00:00",
    "positive": "",
    "negative": "",
    "suggestion": "",
    "atmosphere": "Als Weichenwärter arbeitet man alleine auf einem Stellwerk. Die Atmosphäre ist wirklich befreiend, weil man dort selbstständig arbeitet und frei ist, ohne das jemand hinter dir ist und dir ständig sagt was man zu tun hat. Sozusagen man geniesst die Freiheit.",
    "image": "Ich hätte mir mehr gewünscht, dass die Bahn mehr die Bahnhöfe modernisiert sowie die Ausstattung. Es gibt sehr vieles was noch gemacht werden muss, wenn man andere Länder sieht wie seit die fortgeschrittenen sind, dann ist es wirklich peinlich das die DB nichts dagegen macht und sich ein Ruck geben soll und fortzuschreiten.",
    "workLife": "Was ich gut finde bei Schichtarbeiten ist, dass man da frei hat wo ein normaler Mitarbeiter der von Montag bis Freitag arbeiten muss. Man hat genug Zeit Sachen zu erledigen und man muss sich nicht extra freinehmen, weil man es auf seinen freien Tagen die Termine legen tut.<br/>Nachteil ist, dass man 2x im Monat das Wochenende frei hat, wo man sich nicht oft mit seinen Familien und Freunden treffen kann.",
    "career": "Bei der Bahn hatte ich die Möglichkeit eine Umschulung zu machen und die sind dafür sehr offen. Und die kommen auf dich zu und sagen dir ob man sich gerne weiterbilden möchte. Da sind die sehe offen, TOP.",
    "salary": "Gehälter werden immer pünktlich bezahlt. Für die Arbeit die ich leiste ist mein Lohn vollkommen in Ordnung sowie die Prämien und Zuschläge. Durch den Tarifvertrag gibt es gleiche Chancen für Alle.",
    "environment": "Man kennt es derzeit bei der Eisenbahn das wir uns viel Mühe gehen \"grün\" zu fahren. Da die Eisenbahn rießig ist, läuft es derzeit nicht so schnell wie es sein sollte.",
    "teamwork": "Ich muss wirklich sagen, dass das SUPER klappt. Da wir in Schichten arbeiten, gibt es feste Mitarbeiter mit festen Schichten und dann die Springer die die von einem zum anderen Stellwerk springen. Bei Krankheitsfällen kann man sich auf die verlassen. Manchmal klappt das nicht ganz wie man sich das wünscht, dann muss ein Fester dann die Schicht übernehmen.",
    "oldColleagues": "Derzeit sucht die DB viele neue Mitarbeiter und bietet jedem die Chance egal ob alt oder jung das man eingestellt wird. Der Umgang ist neutral da wird man nicht weil man alt ist anders behandelt als wenn man jung wäre.",
    "leadership": "Die Vorgesetzten gehen schon auf unsere Wünsche ein, wenn wir was besprechen müssen und oft erfüllen die es auch. Da kann man nicht meckern.",
    "workConditions": "Die Computer für die Systeme die man für die Durchführung braucht, sind jetzt nicht die Besten, weil das System noch ein altes Windows-System hat. Das ist der einzige Nachteil.",
    "communication": "Die Kommunikation passiert, wenn man was neues hat und besprechen muss ganz automatisch. Man bekommt paar Tage vorher Bescheid wenn was wichtiges ansteht zum Beispiel Baustellen an Gleisen oder wenn man Termine zur Mitarbeitbesprechung bekommt. Da kann man nicht klagen.",
    "equality": "Ja, 100%. Bei der Bahn hat man einen Tarifvertrag wo jeder egal ob man oder Frau das Gleiche Gehalt bekommt. Das ist 1A.",
    "tasks": "Ich muss sagen, ja, es ist wirklich interessant zu sehen wie die Eisenbahn funktioniert, wie Züge im Bahnhof rein und rausfahren sowie das Rangieren. Wie viel Arbeit dahinter steckt wird immer wieder unterschätzt, denn man steht mit einem Bein im Gefängnis und mit einem in der Freiheit. Man muss immer 100% bei der Sache sein. Schießlich geht es um den Beruf um Menschenleben."
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "München, Bayern",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Prüfdienst Sbahn München",
    "score": 4.2,
    "createdAt": "2022-10-07T00:00:00+00:00",
    "positive": "Ehrung direkt",
    "negative": "Wenig Kommunikation",
    "suggestion": "Sich mehr um seine Mitarbeiter kümmern",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Kiel, Schleswig-Holstein",
    "employeePosition": "employee",
    "employeeDepartment": "procurement",
    "title": "Not gegen Elend",
    "score": 2.5,
    "createdAt": "2022-10-07T00:00:00+00:00",
    "positive": "Sozialpaket mit günstigen Tickets etc.",
    "negative": "",
    "suggestion": "Ich glaube da kommt jede Hilfe zu spät",
    "atmosphere": "Es wird über alles und jeden gelästert. Man braucht sich nur umdrehen und es geht schon los. Viel Missgunst und Neid sind die bestimmenden Faktoren",
    "image": "Lachnummer der Nation. Darf mir immer Sprüche im Freundeskreis anhören, wenn ich mal zu spät bin. #störungenimbetriebsablauf",
    "workLife": "Was ist das?",
    "career": "",
    "salary": "Anfangs Gehalt wirklich gut. Danach steigt es aber auch kaum",
    "environment": "",
    "teamwork": "Abhängig von der Abteilung mal besser mal schlechter aber insgesamt nicht wirklich gut",
    "oldColleagues": "Da überwiegend ältere Kollegen da sind wirklich garnicht so schlecht",
    "leadership": "Wechseln schneller als man gucken kann. Entsprechend nicht wirklich interessiert an einem.",
    "workConditions": "Weder positiv noch negativ. Sieht natürlich etwas eingestaubt aus",
    "communication": "Es wird gehört was man sagt... Aber einem wird nicht zugehört. Verbesserungsvorschläge werden sehr gerne missachtet und überhört",
    "equality": "",
    "tasks": "Langeweile und eintönigkeit vorprogrammiert"
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "München, Bayern",
    "employeePosition": "employee",
    "employeeDepartment": "logistic",
    "title": "Eine absolute Katastrophe. Mobbing, Ignoranz und ein toxisches Umfeld. Jegliche Weiterbildung ist nicht möglich.",
    "score": 1,
    "createdAt": "2022-10-07T00:00:00+00:00",
    "positive": "Nichts.",
    "negative": "Alles.",
    "suggestion": "Alles was oben beschrieben.",
    "atmosphere": "Es herrscht ein absolut schlechte Arbeitsatmosphäre. Hilfe wird einem in schreiender bzw. vorwurfsvoller Art und Weise vermittelt. Man wird ignoriert und diskriminiert. Ein absolut toxische Situation. Jeder lästert über jeden. Gerüchte werden in die Welt gestreut und jeder schiebt die Schuld auf andere wenn etwas schief gelaufen ist.",
    "image": "Sehr sehr schlechtes.",
    "workLife": "Urlaub muss ihm Dezember im Vorjahr abgegeben werden und dieser muss dann auch fix sein. Mitarbeiter mit Kindern werden zur Weihnachtszeit bevorzugt. Schichtarbeit muss allem Anschein nicht jeder ausüben...",
    "career": "Gar keine!",
    "salary": "Gehalt wurde bisher einmal einfach nur zur Hälfte überwiesen. Und dann nach langem telefonischen Kampf überwiesen.",
    "environment": "Nicht vorhanden. Strom läuft 24/7 und geheizt wird bei offenen Fenstern...",
    "teamwork": "Absolut kein ehrliches Miteinander. Mitarbeiter werden diskreditiert und runter gemacht.",
    "oldColleagues": "Werden bevorzugt und denken das Sie die allwissenden und unfehlbaren sind.",
    "leadership": "Die Vorgesetzen drohen in Gesprächen. Es werden Datenschutzrechtliche Informationen weitergegeben. Das ist absolut unverhältnismäßig.",
    "workConditions": "Schlechte Stühle. Küche ein Armutszeugnis. Schlechtes Licht und Heizungen verbrennen die Wand beinahe.",
    "communication": "Es finden keine Meetings statt. Man hat absolut gar keine Chance Probleme mal anonym anzugeben. Vorgesetze kommen rein und sagen im vorbei gehen was neues zu beachten ist. Informationen sind kreuz und quer auf Wänden geheftet ohne jegliches System. Einem Ordner für neue Mitarbeiter zum einlesen über Abläufe wird abgelehnt. Man soll als Mitarbeiter sich selber um seine Sache kümmern.",
    "equality": "Nicht vorhanden. Frauen werden sexistisch angesprochen. Junge Leute werden als dumme Mitarbeiter abgestempelt. Alte bzw. beeinträchtigt Mitarbeiter werden runter gemacht.",
    "tasks": "Die Arbeit am Schalter ist sehr monoton. Und bei der Disposition gibt es nur das gleiche aber es gibt viel zu viel Komplexität."
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Hessen",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Eigentlich guter AG",
    "score": 3.7,
    "createdAt": "2022-10-07T00:00:00+00:00",
    "positive": "An Ausrüstung wird nicht gespart",
    "negative": "Die Qualifikation von neu Einstellungen ist nicht mehr relevant anscheinend.",
    "suggestion": "In Kontakt mit den Mitarbeitern bleiben. Die Vorgesetzten müssten aufgeschlossener sein.",
    "atmosphere": "Unter Kollegen ist die Atmosphäre echt klasse.",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "Gehalt wurde vor kurzem wieder angepasst aber dennoch wenn man bedenkt was die Kollegen dort leisten…",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "Vorgesetzten interessieren sich nicht für die Mitarbeiter. Hauptsache die Aufträge werden abgearbeitet.",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Brandenburg",
    "employeePosition": "employee",
    "employeeDepartment": null,
    "title": "Für mich der beste Arbeitgeber",
    "score": 4.7,
    "createdAt": "2022-10-06T00:00:00+00:00",
    "positive": "Die angebotenen Zusatzleistungen wie JobRad, Fahrvergünstigungen etc.",
    "negative": "Manchmal doch ein bisschen viel „Behörde“",
    "suggestion": "Die Möglichkeit sich in nächst höhere Gehaltsstufen auch unter dem Gesichtspunkt der Betriebszugehörigkeit zu betrachten.",
    "atmosphere": "Ich arbeite in einem jungen Team wo jeder ein Teil eines ganzen ist.",
    "image": "Könnte besser sein",
    "workLife": "Gesunde Mischung aus Homeoffice und die Möglichkeit ins Büro zu gehen",
    "career": "Gute Möglichkeiten sich weiter zu bilden. Es gibt auch spezielle Möglichkeiten sich in Dachen Führung aufzubauen",
    "salary": "Es ist nicht so einfach in eine nächst höhere Gehaltsstufe zu kommen die Zur Verfügung stehenden Sozialleistungen wiegen das aber auf",
    "environment": "Klimawandel etc. Ist bei Der Bahn sehr hoch angesiedelt",
    "teamwork": "Super liebe Kollegen die gern mit Rat und Tat zur Seite stehen",
    "oldColleagues": "Der Umgang ist respektvoll",
    "leadership": "Toller Chefs mit viel sozialer Kompetenz",
    "workConditions": "Es gibt die Möglichkeit der Einzelbüros sowie Poolbüros",
    "communication": "Ich bekomme ausreichend Informationen rund um unser Projekt",
    "equality": "Es werden alle gleich behandelt",
    "tasks": "Spannendes Projekt mit großen Herausforderungen"
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Hessen",
    "employeePosition": "employee",
    "employeeDepartment": "operations",
    "title": "Man muss schon ein bisschen Leidenschaft mitbringen damit das Gesamtpaket passt",
    "score": 3.2,
    "createdAt": "2022-10-05T00:00:00+00:00",
    "positive": "Übernimmt soziale Verantwortung, interessantes Tätigkeitsgebiet<br/>Das Thema Wertschätzung wird zumindest häufiger aufgegriffen",
    "negative": "Wie erwähnt: Work Life Balance könnte besser werden auch im Rahmen des betrieblich möglichem.<br/>Betriebsklima hat leider ein wenig gelitten.",
    "suggestion": "Bessere Kommunikation in der Disposition und mehr Aufstiegsmöglichkeiten auch für den Bereich Produktion.<br/>Wechselschichtdienst fairer gestalten und mehr Planbarkeit und Einflussmöglichkeiten (zB regelmäßig freie Wochenenden)",
    "atmosphere": "",
    "image": "In letzter Zeit wieder etwas verschlechtert",
    "workLife": "Wechselschichtdienst 11Std Dienste und trotzdem teilweise 6-Tage Wochen. Häufig ist in einem Monat nur ein einziges Wochenende frei. Privatleben bleibt extremst auf der Strecke (wortwörtlich)",
    "career": "Zumindest für meinen Tätigkeitsbereich gibt es nicht mehr all zu viele Entwicklungsperspektiven.",
    "salary": "Für das Work Life Balance und für die Verantwortung leider etwas zu wenig. Im allgemeinen aber auch nicht so schlecht.",
    "environment": "Bahn sollte Umweltbewusst sein, bis auf Dienstgestaltung und Disposition handelt es sich um einen sehr sozialen Arbeitgeber der auch bei längerer Berufsunfähigkeit den Arbeitnehmer nicht einfach fallen lässt",
    "teamwork": "Gibt solche und solche, viele hilfsbereite Kollegen aber auch viele die auch kleinere Vergehen gern beim Vorgesetzten melden um sich dadurch einen kleinen Vorteil zu verschaffen",
    "oldColleagues": "Diese werden in der Regel besser behandelt als jüngere. Dabei geht es aber um das Dienstalter",
    "leadership": "Direkte Vorgesetzte sind immer erreichbar und haben ein offenes Ohr, auch für private Probleme.",
    "workConditions": "Grundsätzlich gut",
    "communication": "Leider der Schwachpunkt von sehr vielen Unternehmen, leider hapert es an vielen Ecken mit der Kommunikation. Wichtige Informationen sind immer ein Anruf mit Warteschleife entfernt",
    "equality": "Nicht ganz, aber zumindest unabhängig vom Alter/Geschlecht/Hautfarbe etc sondern nach sympathie",
    "tasks": "Abwechslungsreiche Aufgaben"
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Duisburg, Nordrhein-Westfalen",
    "employeePosition": "employee",
    "employeeDepartment": "operations",
    "title": "Die DB ist ein sehr guter Arbeitgeber. Die DB Netz in Duisburg bündelt aber alles, was schlecht läuft im Unternehmen.",
    "score": 2.7,
    "createdAt": "2022-10-03T00:00:00+00:00",
    "positive": "Die Gewerkschaft lässt sich nicht auf der Nase rumtanzen.",
    "negative": "Das er, obwohl er zu 100% Staatseigentum ist, seinen Aufgaben nicht gerecht wird.",
    "suggestion": "Es sollte sich wieder auf das Kerngeschäft konzentriert werden. Hierfür müssen schlicht und ergreifend unnötige Stellen und Geschäftsfelder abgeschaffen und das Geld dann in eine ordentliche Ausbildung, gute Arbeitsmaterialien und leistungsorientierte Gehälter investiert werden.",
    "atmosphere": "Durch immer mehr Hiobsbotschaften schwindet die Moral und das wirkt sich auf die Atmosphäre aus.",
    "image": "Schlecht, da die Züge unpünktlich sind.",
    "workLife": "Ist nicht vorhanden!! 6 Tage Wochen, inklusive Anrufe an freien Tagen, im Urlaub etc. Am Ende gibt es dann noch jedes Jahr bei einer Mehrzahl von Kollegen, wegen angeblicher „Minusstunden“.",
    "career": "Unmöglich im Schichtdienst. Überall sonst jedoch verhältnismäßig gut.",
    "salary": "Tarifvertrag sorgt für minimal gerechte Gehälter.",
    "environment": "Trotz Datenbank und Speicher wird alles ausgedruckt für das Archiv. Wenn 1 Seite fehlt, wird der ganze Haufen nochmal ausgedruckt, statt nur die eine Seite zu drucken.",
    "teamwork": "Klar gibt es hier und da mal kleinere Streitereien, aber ansonsten ist der Zusammenhalt der einzige Grund, weshalb die Züge am Ende noch fahren.",
    "oldColleagues": "Die Kollegen sind allerdings auch verbeamtet.",
    "leadership": "Katastrophal. Keine Kommunikation, keiner Rückendeckung bei schwierigen Entscheidungen und ein generelles Zaudern mit Verantwortung und Führung.",
    "workConditions": "Es ist sauber, warm und beleuchtet. Nur den Arbeitsplatz darf man nicht verlassen, es gibt keine Pausen.",
    "communication": "Unter den Kollegen ist die Kommunikation hervorragend! Nur die Führungsebene könnte sich ein bisschen mehr Mühe geben und nicht den Buschfunk alles erledigen lassen.",
    "equality": "Zumindest oberflächlich gibt es keinen Platz für Diskriminierung jeglicher Art.",
    "tasks": "Der Job als Fahrdienstleiter ist einer der spannendsten überhaupt!"
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Mainz, Rheinland-Pfalz",
    "employeePosition": "employee",
    "employeeDepartment": "it",
    "title": "DB an sich: Geheimtipp Team: Wie man Glück hat",
    "score": 3.6,
    "createdAt": "2022-10-02T00:00:00+00:00",
    "positive": "Bis zu 40 Tage Urlaub, Homeoffice, Fortbildungen",
    "negative": "Organisation des Unternehmens ist Katastrophal",
    "suggestion": "",
    "atmosphere": "",
    "image": "",
    "workLife": "So eine gute Work Life Balance findet man nirgends!",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Hessen",
    "employeePosition": "employee",
    "employeeDepartment": "operations",
    "title": "Medientechnologe Siebdrucker",
    "score": 1.8,
    "createdAt": "2022-10-01T00:00:00+00:00",
    "positive": "Pünktliche Bezahlung",
    "negative": "Schreckliche Team zusammenarbeiten",
    "suggestion": "Kündigung einreichen und was besseres suchen",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "München, Bayern",
    "employeePosition": "employee",
    "employeeDepartment": "logistic",
    "title": "Absolutes Steinzeit in Steinhausen!",
    "score": 1.8,
    "createdAt": "2022-09-30T00:00:00+00:00",
    "positive": "Soziale Leistungen, Betriebliche Altersvorsorge, Geld kommt pünktlich",
    "negative": "Man darf nicht seine Meinung sagen ohne das es Konsequenzen hat, keine Weiterbildung",
    "suggestion": "Auf Bedürfnisse von Mitarbeitern eingehen, junge Leute motivieren, Prozesse einhalten und alle Mitarbeiter entsprechend qualifizieren, alte Hasen die nicht mitziehen aussortieren",
    "atmosphere": "Monoton, mit wirtschaftlichen Denken nichts zu tun!",
    "image": "Chaotisch",
    "workLife": "Für Singles die arbeits geil sind bestimmt super, aber unflexibel",
    "career": "Finden nicht statt",
    "salary": "Für einen Konzern ist unterirdisch. Zulagen kommen nicht Mal ansatzweise an IG Metall Tarif Ran... positiv immer pünktlich",
    "environment": "Unnötige Lieferungen ( mehrfache Ladungsträger) an einem Kunden, keine Zusammenfassungen der Sendungen",
    "teamwork": "Gibt es nicht. Nur Neid auf den jenigen der voran kommen will",
    "oldColleagues": "Älter Kollegen sind die Lieblinge und regieren über alles",
    "leadership": "Führungskraft war bemüht, aber leider auch machtlos gegen die alte Belegschaft",
    "workConditions": "Alte geräte, lange wege",
    "communication": "Findet garnicht statt außer man bettelt regelrecht darum!",
    "equality": "Nur wenn man sich ordentlich einschleimt",
    "tasks": "Jeden Tag die selbe Tätigkeit"
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Hessen",
    "employeePosition": "employee",
    "employeeDepartment": null,
    "title": "Ganz gut aber nicht „perfekt“",
    "score": 3.8,
    "createdAt": "2022-09-30T00:00:00+00:00",
    "positive": "Sozialleistungen, Work-Life-Balance",
    "negative": "Offensichtlich schlechte Führungskräfte werden toleriert",
    "suggestion": "Karrieremöglichkeiten/Personalmanagement müssen besser werden",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "Weiterbildung ist möglich, richtig Karriere machen bzw. Gefördert werden ist eher schwierig. Kommt allerdings auch auf den Vorgesetzten an.",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Hessen",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Super Arbeitgeber",
    "score": 4.5,
    "createdAt": "2022-09-30T00:00:00+00:00",
    "positive": "Work-Life-Balance und unterschiedliche Karriereoptionen",
    "negative": "Durch den Konzern etwas langsam in den Entscheidugnen",
    "suggestion": "Prozesse noch schneller verändern",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Brandenburg",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Wer einen sicheren Arbeitsplatz möchte bei dem jeden Monat pünktlich das Geld auf dem Konto ist, der ist hier richtig.",
    "score": 4,
    "createdAt": "2022-09-29T00:00:00+00:00",
    "positive": "",
    "negative": "",
    "suggestion": "",
    "atmosphere": "",
    "image": "",
    "workLife": "z.T. sehr lange Schichten (12h)",
    "career": "",
    "salary": "besser geht immer, in dem Fall mehr, aber ich bin zufrieden",
    "environment": "",
    "teamwork": "super, mit einzelnen Ausnahmen die die Regel bestätigen",
    "oldColleagues": "auch ältere Menschen erhalten die Chance eine Ausbildung zu machen",
    "leadership": "",
    "workConditions": "",
    "communication": "sollte von \"oben\" nach \"unten\" deutlich verbessert werden",
    "equality": "",
    "tasks": "sehr viel Verantwortung"
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Köln, Nordrhein-Westfalen",
    "employeePosition": "employee",
    "employeeDepartment": "administration",
    "title": "Traumjob mit heftigen Grundberührungen",
    "score": 4.5,
    "createdAt": "2022-09-29T00:00:00+00:00",
    "positive": "Sozialleistungen, Arbeitszeiten, gute Lage",
    "negative": "",
    "suggestion": "Weniger in den Wasserkopf investieren, mehr in die Breite - denn nur dort entsteht die Produktivität.",
    "atmosphere": "hängt viel vom Team und der eigenen Einstellung ab",
    "image": "Könnte besser sein, aber ich bin stolz, dazu zugehören",
    "workLife": "Da kein Schichtdienst: perfekt",
    "career": "Wenn man den Chief überzeugt, steht einem die Welt offen",
    "salary": "Naja, das große Manko: nicht schlecht, aber in der freien Wirtschaft gibt's viel mehr",
    "environment": "die Bahn gibt sich ja redlich Mühe, auch hinter den Kulissen",
    "teamwork": "es funktioniert",
    "oldColleagues": "unsere Abteilung ist ein Haufen alter Sä...",
    "leadership": "da gibt es solche und solche: nach einem großen A... jetzt wieder ok",
    "workConditions": "Gleitzeit, Überstunden zum Abfeiern, lockere Kontrollen",
    "communication": "nur wer redet dem kann geholfen werden",
    "equality": "die paar Mädels hier sind gleich gut",
    "tasks": "vielfältig, abwechslungsreich und ohne Ende = freie Auswahl"
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Hessen",
    "employeePosition": "employee",
    "employeeDepartment": "it",
    "title": "Bahnsinn - macht Arbeiten bei der Bahn Sinn? Hier meine Bewertungen ;)",
    "score": 4.5,
    "createdAt": "2022-09-29T00:00:00+00:00",
    "positive": "Benefits",
    "negative": "Gehaltsstruktur",
    "suggestion": "Mitspracherecht von Mitarbeitern und Mitarbeiterinnen fehlt bei Entscheidungen von oben.",
    "atmosphere": "gutes Arbeitsklima und super Büroräume mit ansprechender Optik und Ausstattung",
    "image": "",
    "workLife": "voll und ganz gegeben",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "viele nette unterstützende Kollegen*innen",
    "oldColleagues": "",
    "leadership": "man muss schon den richtigen Cheffe haben ;)",
    "workConditions": "",
    "communication": "nicht alles wird von ganz oben transparent kommuniziert",
    "equality": "",
    "tasks": "immer abwechslungsreich und jeden Tag was neues Hinzulernen"
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Hannover, Niedersachsen",
    "employeePosition": "employee",
    "employeeDepartment": "sales",
    "title": "Nimm es so wie es ist, ändern ist nicht erwünscht!",
    "score": 2.2,
    "createdAt": "2022-09-29T00:00:00+00:00",
    "positive": "",
    "negative": "Nicht kritikfähig. Ganz schlechter Feedbacknehmer",
    "suggestion": "",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Nürnberg, Bayern",
    "employeePosition": "employee",
    "employeeDepartment": "operations",
    "title": "Wir sind einfach eine große Familie und arbeiten gemeinsam im Team!",
    "score": 4.2,
    "createdAt": "2022-09-29T00:00:00+00:00",
    "positive": "Den Zusammenhalt!",
    "negative": "Wenig Handlungsfreiheit und langwierige Prozesse",
    "suggestion": "IT- Programme schmälern und dafür vereinfachen.",
    "atmosphere": "Vertrauensvoller Umgang",
    "image": "Im Großen und Ganzen ist alles so wie es ist.",
    "workLife": "Durch unser gutes Team kommt nichts zu kurz!",
    "career": "Weiterbildung wird stets gefördert und es bestehen immer wieder Aufstiegschancen.",
    "salary": "Etwas unflexibel durch durch Festegruppen.",
    "environment": "Die Db im allgemeinen Achten auf diese Punkte.",
    "teamwork": "Wie eine 2. Familie",
    "oldColleagues": "Alter spielt hier keine Rolle!",
    "leadership": "Nehmen sich immer Zeit für ihre Mitarbeiter.",
    "workConditions": "Ob Büro oder Homeoffice. Alles Gut.",
    "communication": "Hier wird alles angesprochen .",
    "equality": "Hier ist jeder Gleich!",
    "tasks": "Manchmal etwas streßig und nicht beeinflussbar!"
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Duisburg, Nordrhein-Westfalen",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Eigentlich eine Gute Firma, jedoch mit lächerlich träger Bürokratie",
    "score": 4.2,
    "createdAt": "2022-09-29T00:00:00+00:00",
    "positive": "Die Arbeitszeitgestaltung, das Homeofficeangebot und die Möglichkeit einen Firmenwagen zu bestellen. Besonders gut finde ich die Arbeitskollegen und die Hilfe untereinander.",
    "negative": "Gehalt, Wertschätzung, Wartezeiten bei wichtigen Themen wie Gehalt.",
    "suggestion": "Die Workflows und IT muss sich deutlich verbessern !!! Man wartet teilweise 2-3 Monate lang auf einen Arbeitsvertrag oder Gehaltsanpassungen. Firmenwagen können auch erst Monate später bestellt werden, da der Workflow einfach schlecht ist und/oder die zuständigen Mitarbeiter einfach nicht richtig ihrer Arbeit nachkommen (These). Und das zieht sich eigentlich überall so weiter durch. Das mag eventuell auch an den Schnittstelle zu anderen DB Firmenzweigen liegen, ist jedoch in keiner Hinsicht eine Rechtfertigung. Die IT ist ein großer Witz, man bekommt alle 5 Jahre ein neues Notebook und dieses Notebook wird sofort mit unzähligen Applikationen vollgemüllt, welche nicht benötigt werden(diese kann man auch nicht löschen). Zudem sind die Arbeitsnotebooks wirklich schlecht und langsam, sodass teilweise 30-40 Minuten pro Tag aufgrund von langsamer IT verschwendet wird.<br/><br/>Beispiel -> eine 1mb Große Pdf Datei benötigt ca. 20-30 Sekunden um sich zu öffnen. Am privaten PC dauert es ca. 1 Sekunde.",
    "atmosphere": "",
    "image": "",
    "workLife": "Sehr gut, in Absprache mit den Führungskräften wird viel möglich gemacht.",
    "career": "Die Aufstiegsmöglichkeiten sind gut. In Absprache mit den Führungskräften werden Weiterbildungsmöglichkeiten gut unterstützt.",
    "salary": "Das Gehalt, zumindest in der Bauüberwachung, liegt deutlich unter dem Gehalt in kleineren Ingenieurbüros. Leider gibt es bei der DB viele Jobs die effektiv kein Geld erzeugen jedoch mitbezahlt werden müssen. Dafür sind die Versicherungsvorteile beispielsweise bei der Devk, die Möglichkeit eines Jobrads oder weitere Vorteile im Mitarbeiterportal ganz gut.<br/><br/>Angeblich sind auch keine rückwirkenden Verträge möglich (falls man eine Weiterbildung hatte, welche eine Höhergruppierung im Tarif nach sich zieht) die Wartezeiten extrem hoch. Das ist bei anderen Firmen nicht so. Man wartet also 2-3 Monate auf einen neuen Arbeitsvertrag, da dieser erst wochenlang beim Betriebsrat liegt, bei den Führungskräften und bei der Personalabteilung und hat für diesen Zeitraum einfach Pech gehabt und kriegt keine höhere Vergütung.<br/>Das ist unter anderem ein Grund der Fluktuation, welcher von allen gänzlich ignoriert wird.<br/><br/>Ansonsten kommt das Gehalt immer pünktlich, das ist viel wert und leider nicht bei allen Unternehmen selbstverständlich.",
    "environment": "In diesem Kommentar beziehe ich mich nur auf die Nutzung der zur Verfügung stehenden Poolfahrzeuge. Ersteinmal handelt es sich ausschließlich um Verbrenner und es gibt nicht eine einzige Ladesäule für E-Autos. Wenn ein Arbeitsweg von zu Hause zu einer Baustelle deutlich kürzer ist, kriegt man diesen Weg mit dem privaten Fahrzeug nicht bezahlt! Somit wird verlangt, dass man erst in das Büro fährt, sich ein Poolwagen holt und anschließend zur Baustelle fährt. Selbst wenn das Büro in entgegengesetzter Richtung der Baustelle liegt. Somit wird unnötig eine große Menge an Benzin verschleudert. In jedem Unternehmen sind private Fahrten zu Baustellen möglich, hier ist dies versicherungstechnisch angeblich nicht möglich.",
    "teamwork": "",
    "oldColleagues": "Die älteren und jüngeren Mitarbeiter arbeiten sehr gut miteinander und helfen sich gerne. Auch älteren Mitarbeitern werden Aufstiegs- und Weiterbildungsmöglichkeiten angeboten und es gibt keine Benachteiligung.",
    "leadership": "",
    "workConditions": "An sich sind die Arbeitsbedingungen gut, man teilt sich seine Arbeit zum größten Teil selbst ein (natürlich Projektspezifisch) und kann bei Anpassungen immer mit dem Vorgesetzten in Abstimmung treten.",
    "communication": "Eigentlich eine gute Kommunikation, jedoch werden viele positive Sachen überhaupt nicht wertgeschätzt und negative dafür sofort zum Thema gemacht. Hauptthema hier -> Wertschätzung",
    "equality": "Überhaupt keine Unterscheidung zwischen jeglichen Personen.",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Nürnberg, Bayern",
    "employeePosition": "employee",
    "employeeDepartment": "sales",
    "title": "Eine Super Firma ich gehe sehr gerne zum Dienst. Die Arbeit mach Spaß und Freude.",
    "score": 5,
    "createdAt": "2022-09-29T00:00:00+00:00",
    "positive": "",
    "negative": "",
    "suggestion": "",
    "atmosphere": "Sehr angenehm.",
    "image": "",
    "workLife": "Sehr vielfältig.",
    "career": "Sehr gute Weiterbildungsmöglichkeiten",
    "salary": "Immer Pünktlich am gleichen Tag im Monat auch wenn die Lohnabrechnung wegen Feiertag später, kommt der Lohn ist trotz Feiertag da",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "Vorgesetzte sind Vorbild es macht Freude mit ihnen zu arbeiten.",
    "workConditions": "Super",
    "communication": "",
    "equality": "",
    "tasks": "Sehr interessant und Abwechslungsreich"
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "München, Bayern",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Rundum zufrieden!",
    "score": 4.2,
    "createdAt": "2022-09-29T00:00:00+00:00",
    "positive": "Zeigt vollstes Vertrauen in den Arbeitnehmer. Familienfreundlich. Eigenverantwortliches Arbeiten.",
    "negative": "",
    "suggestion": "",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Dresden, Sachsen",
    "employeePosition": "employee",
    "employeeDepartment": "logistic",
    "title": "Chaos im Netz",
    "score": 3.4,
    "createdAt": "2022-09-29T00:00:00+00:00",
    "positive": "Gehalt und Sozialleistungen",
    "negative": "Teilweise den Umgang mit Mitarbeitern und das Verhalten zwischen den Mitarbeitern.",
    "suggestion": "Im Bereich der Kommunikation in einzelne Bezirke muss stark nachgebessert werden.",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "Je nach Abteilung",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "Wird meist nur einseitig gelebt",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Berlin, Land Berlin",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Veraltete Strukturen und keine Hilfe bei Suche nach Kitaplatz jm früher wieder in den Arbeitsaltag einzusteigen",
    "score": 2,
    "createdAt": "2022-09-29T00:00:00+00:00",
    "positive": "",
    "negative": "",
    "suggestion": "",
    "atmosphere": "Führungskrafte setzen Angestellte I'm Arbritsalltag eher unter Druck und mahnen grundlos Angestellte ab.",
    "image": "",
    "workLife": "Trotz Homeofficegebot vertraut der Vorgesetzte seinen Mitarbeitern nicht und möchte Sie jeden Tag im Büro sehen. Überstanden werden nicht bezahlt und als selbstverständlich wahrgenommen.",
    "career": "Keine einzige Weiterbilfung seid 2 Jahren. Trotz Mitteilung des Bedarfs",
    "salary": "",
    "environment": "Bahnfahrkarte möglich",
    "teamwork": "Durch hohe Fluktuation der Mitarbeiter entsteht kein wirklich Zusammenhalt",
    "oldColleagues": "Viele werden durch Vorgesetzten weg gemobbt",
    "leadership": "Keine Unterstützung der Vorgesetzten gegenüber der Mitarbeiter",
    "workConditions": "Büro sind voll ausgestattet",
    "communication": "Mitarbeiter werden in Entscheidungsprozesse nicht mit eingebunden.",
    "equality": "Als ich meinem Vorgesetzen mitteilte das ich Schwanger bin, war die erste Frage: Wie alt ich bin?<br/>Der zweite Satz war: In diesem Zustand hätte ich Sie nicht eingestellt",
    "tasks": "Infrastructurprojekte"
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Hessen",
    "employeePosition": "employee",
    "employeeDepartment": "it",
    "title": "Bester Arbeitgeber für mich",
    "score": 4.9,
    "createdAt": "2022-09-29T00:00:00+00:00",
    "positive": "Pünktliche Gehalts Zahlung,<br/>Soziale Absicherung aller Beschäftigten,<br/>Regelungen für ausgeglichenes Verhältnis zwischen Arbeit und Freizeit,<br/>Hilfsbereitschaft im gesamten Konzern",
    "negative": "",
    "suggestion": "Bessere Kommunikation gegenüber den Kunden (Fahrgästen) über die Gründe für Verspätungen oder Zugausfälle, um mehr Verständnis zu schaffen.",
    "atmosphere": "",
    "image": "Leider verstehen viele unserer Kunden nicht warum die Züge manchmal zu spät kommen und machen dafür die ganze DB verantwortlich, wobei es nur in den seltensten Fällen die Fehler der DB sind.",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Hessen",
    "employeePosition": "employee",
    "employeeDepartment": "logistic",
    "title": "Work Balance brauchst du? Dann geh niemals zur Bahn",
    "score": 2.5,
    "createdAt": "2022-09-29T00:00:00+00:00",
    "positive": "Pünktliche Gehaltszahlungen",
    "negative": "",
    "suggestion": "",
    "atmosphere": "Kollegen im Fahrdienst sind alle nett, Kommunikation mit anderen Stellen teilweise sehr schwierig",
    "image": "Verspätung usw",
    "workLife": "6 Tage Woche mit 8-12 h arbeiten.",
    "career": "Bei jedem Schritt neues Vorstellungsgespräch",
    "salary": "Für die Verantwortung zu wenig, kann der AG nichts für liegt an den Gewerkschaften",
    "environment": "",
    "teamwork": "Im Fahrdienst sind fast alle Kollegen super",
    "oldColleagues": "Nichts negatives",
    "leadership": "Kommt immer auf den Vorgesetzten an meiner ist Top",
    "workConditions": "Work Live Balance kennt der AG leider nicht",
    "communication": "Kommunikation fehlt leider komplett",
    "equality": "Wesen Nase gefällt wird gefördert",
    "tasks": "Monoton"
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Nürnberg, Bayern",
    "employeePosition": "employee",
    "employeeDepartment": "controlling",
    "title": "Gutes Unternehmen mit noch mehr Potential",
    "score": 4.2,
    "createdAt": "2022-09-29T00:00:00+00:00",
    "positive": "- Work-life-Balance ist excellent<br/>- Weiterentwicklungsmöglichkeiten für jeden vorhanden (wenn man denn will)<br/>- super Sozialleistungen<br/>- angenehmes Arbeitsumfeld",
    "negative": "„Neue“ Führungskräfte noch besser schulen um Missverständnisse und schlechte Stimmung innerhalb des Teams zu vermeiden",
    "suggestion": "Tarifvertrag an die aktuelle Lage anpassen, manchmal Dinge schneller umsetzen und nicht alles jahrelang diskutieren",
    "atmosphere": "Die übergeordneten Führungskräfte i.d.R. sehr gut. Teamleiter werden oft nicht genug im Bezug auf Personalführung geschult",
    "image": "Innerhalb der Firma hat der AG ein sehr gutes Image, schade dass es durch das Außenbild manchmal getrübt wird",
    "workLife": "Aufgrund des Tarifvertrages und der angebotenen Sozialleistungen sicherlich eines der besten Unternehmen im Bezug auf Work-Life-Balance",
    "career": "Gute Weiterentwicklungsmöglichkeiten",
    "salary": "Gehalt könnte besser sein. Tarifvertrag eben. Dafür stechen die extrem guten Sozialleistungen raus",
    "environment": "",
    "teamwork": "Es wird immer auf ein gesundes miteinander geachtet",
    "oldColleagues": "Ältere Kollegen werden geschätzt und immer um Rat gefragt",
    "leadership": "Teils - teils. Sehr Abteilungsabhängig",
    "workConditions": "Technik könnte gehobener sein",
    "communication": "Kommunikation läuft bei uns meistens gut. Ist natürlich auch Abteilungsabhängig",
    "equality": "Gleichberechtigung wird gelebt",
    "tasks": "Spannende, vielseitige Tätigkeiten"
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Nürnberg, Bayern",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Gutes Arbeitsklima",
    "score": 4.4,
    "createdAt": "2022-09-29T00:00:00+00:00",
    "positive": "",
    "negative": "",
    "suggestion": "",
    "atmosphere": "Fast jeder hilft sich gegenseitig",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "Es halten die meisten Kollegen zusammen",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "Super Kommunikation",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "München, Bayern",
    "employeePosition": "employee",
    "employeeDepartment": "operations",
    "title": "Ausbaufähig - Lokführer",
    "score": 3.5,
    "createdAt": "2022-09-29T00:00:00+00:00",
    "positive": "Toleranz, Chancengleichheit, Umweltbewusstsein, Arbeitsplatzsicherheit",
    "negative": "- niedriges Gehalt, niedrige Zulagen, unflexibeles einsetzen von Mitarbeitern",
    "suggestion": "- Gehalt (Regionale Zulagen)<br/>- flexiblere Schichtplanungen wie z.B. Zugfahrt zum Urlaub in die Heimat<br/>- Nebentätigkeiten wie Fahrdienstleiter anbieten. Ich würde gerne beides machen",
    "atmosphere": "Fast jeden Tag Verspätungen, Verärgerte Fahrgäste, Fahrgäste beleidigen einen teils und teils verstehen sie einen",
    "image": "Das Image dürfte ja halbwegs jedem bekannt sein.",
    "workLife": "Teils/Teils, wenig am Wochenende frei allerdings dafür auch mehr Zeit für Termine unter der Woche",
    "career": "Man könnte jeder Zeit etwas anderes machen wenn man möchte und hat die besten Chancen innerhalb des Konzernes",
    "salary": "Regional für München gesehen sehr unterdurchschnittlich",
    "environment": "",
    "teamwork": "Es gibt immer mal Ausreißer, aber ansonsten ist der Zusammenhalt unter den Kollegen sehr stark",
    "oldColleagues": "Kann ich nichts negatives zu sagen",
    "leadership": "Hören bei Problemen zu, versuchen Lösungen zu finden, sind bei \"Team Events\" dabei",
    "workConditions": "Sehr Ausbaufähig, Dienste zu sehr verschiedenen Uhrzeiten, mal 3 Uhr morgens, mal 5 Uhr morgens, schlechte Klimaanlagen in älteren Fahrzeugen(aber es wird etwas getan, mehr neue Züge z.B.)",
    "communication": "Extrem Ausbaufähig, funktioniert nur teils/teils gut",
    "equality": "Hier ist jeder Willkommen",
    "tasks": "Einige Überführungsfahrten werden leider an Fremdfirmen vergeben, keine Nebentätigkeit innerhalb des Konzernes erlaubt"
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Hessen",
    "employeePosition": "employee",
    "employeeDepartment": "recruiting",
    "title": "Du bist herzlich Willkommen",
    "score": 4.2,
    "createdAt": "2022-09-29T00:00:00+00:00",
    "positive": "Soziales Engagement<br/>Gehalt und Urlaub",
    "negative": "Kann gutes Personal durch starre Abläufe oft nicht halten",
    "suggestion": "Starre Strukturen lösen - einfach machen",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "Wer möchte hat Möglichkeiten zum Aufstieg",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "Jeder ist herzlich willkommen - ganz egal wie \"bunt\" ....",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Hessen",
    "employeePosition": "employee",
    "employeeDepartment": "recruiting",
    "title": "Top-Job",
    "score": 4.4,
    "createdAt": "2022-09-29T00:00:00+00:00",
    "positive": "Mitarbeiter werden wertgeschätzt und ernstgenommen.",
    "negative": "",
    "suggestion": "",
    "atmosphere": "Gern per Du, offen, hilfsbereit",
    "image": "",
    "workLife": "Passt.",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "So wie es eben im Bereich Training möglich ist.",
    "oldColleagues": "",
    "leadership": "Offene Ohren, Dinge werden möglichgemacht.",
    "workConditions": "",
    "communication": "Alle benötigten Infos kommen an.",
    "equality": "",
    "tasks": "Abwechslung und Routine. Wie überall."
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Karlsruhe, Baden-Württemberg",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Guter Arbeitgeber der aber bezug zur aktuellen Realität im Job verliert.",
    "score": 2.7,
    "createdAt": "2022-09-29T00:00:00+00:00",
    "positive": "",
    "negative": "",
    "suggestion": "",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "Es gibt leider eine kleine Gruppe die sehr viel Stress machen und gegen die nichts unternommen wird.",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Berlin, Land Berlin",
    "employeePosition": "employee",
    "employeeDepartment": "operations",
    "title": "zu empfehlender Arbeitgeber",
    "score": 4.2,
    "createdAt": "2022-09-29T00:00:00+00:00",
    "positive": "",
    "negative": "",
    "suggestion": "",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": "Man staunt regelmäßig wie viele Themenbereiche es gibt"
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Karlsruhe, Baden-Württemberg",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Guter und fairer Arbeitgeber mit Verbesserungspotential",
    "score": 3.6,
    "createdAt": "2022-09-28T00:00:00+00:00",
    "positive": "",
    "negative": "",
    "suggestion": "",
    "atmosphere": "Ausstattung könnte besser sein",
    "image": "Verspätung und marodes Schienennetz",
    "workLife": "Schichtdienst geht es nicht anders",
    "career": "Geht zu langsam vorwärts",
    "salary": "Für die hohe Verantwortung ist die Bezahlung im Vergleich zu Fluglotsen oder andere Firmen der freien Wirtschaft etwas zu gering.",
    "environment": "",
    "teamwork": "Viele machen ihr Ding",
    "oldColleagues": "",
    "leadership": "Toller Boss, da selbst von der Basis",
    "workConditions": "Material und Ausstattung veraltet",
    "communication": "",
    "equality": "",
    "tasks": "Hohe Verantwortung"
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Ulm, Baden-Württemberg",
    "employeePosition": "employee",
    "employeeDepartment": "it",
    "title": "Betrifft DB RAB Ulm",
    "score": 1.5,
    "createdAt": "2022-09-28T00:00:00+00:00",
    "positive": "Bahnfahrt Vergünstigungen",
    "negative": "Umgang mit Mitarbeitern",
    "suggestion": "Führungskräfte austauschen !!!",
    "atmosphere": "Anfangs Gut wurde aber mit dem laufe der Zeit immer Undankbarer",
    "image": "RAB Image ist extrem Schlecht und nicht zu empfehlen",
    "workLife": "Viele Überstunden, unabgesprochene Abenddienste erfährt man am Tat dann.",
    "career": "Anfangs ja",
    "salary": "War unter dem Wert. Erhöhung wurde immer versprochen jedoch nicht gemacht.",
    "environment": "Geräte werden Stunden laufen gelassen",
    "teamwork": "Unter den Kollegen Ja in den höheren Ebenen nein.",
    "oldColleagues": "Werden bis zum Ende in die Länge gezogen und dann noch immer dauernd angerufen.",
    "leadership": "Geht gar nicht. Wissen über Ihre Mitarbeitenden nichts und auch nicht welche Aufgaben Sie haben. Kollegen werden von den Vorgesetzten alleine gelassen und wenn sie krank werden dann noch angesetzt das sie nicht da sind.<br/><br/>Kurz vor der Probezeit werden Mitarbeitende raus geschissen weil Sie keine Ahnung über die Person haben und Sie nicht betreut haben.",
    "workConditions": "Keine Kordination, Keine Unterstüzung",
    "communication": "Vorgesetzt wissen nicht bescheid was ihre Mitarbeiter alles leisten.",
    "equality": "",
    "tasks": "Teils teils"
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Brandenburg",
    "employeePosition": "employee",
    "employeeDepartment": "it",
    "title": "Professioneller Arbeitgeber",
    "score": 4,
    "createdAt": "2022-09-28T00:00:00+00:00",
    "positive": "Arbeitsklima, Arbeitseinrichtung, moderne DB Netzzentrale, gute Kantine, adäquates Gehalt",
    "negative": "Weiterbildung, zu wenig Mitarbeiter Veranstaltungen, mehr wert legen auf jüngere Mitarbeiter und deren Meinungen",
    "suggestion": "Die Mitarbeiter sollten besser darüber informiert werden wie Arbeitsprozesse im gesamten Konzern ablaufen.",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Hannover, Niedersachsen",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Personalführung war mal um Längen besser...",
    "score": 1.8,
    "createdAt": "2022-09-28T00:00:00+00:00",
    "positive": "Soziale Leistungen, 13. Gehalt und pünktliche Zahlung von Gehalt.",
    "negative": "Oft unsoziales Verhalten",
    "suggestion": "Respektvollem Umgang sollte man nicht abkehren, sondern der AG sollte sich mal im Klaren werden, warum dauernd und immer wieder die Angestellten sich um andere Jobs bemühen und niemand mehr freiwillig mehr macht, als nur notwendig. Ich sage nur: quiet Quittung.",
    "atmosphere": "auf dem Zug kann man sich meist aufeinander verlassen",
    "image": "",
    "workLife": "Nur, wenn du keine Kinder und keine Freunde hast..., spätestens der grad mal 8 Wochen dauernde Dienstplan raubt dir den Rest an Freizeitausgleich",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "wie schon bei Atmosphäre beschrieben, soweit alles im Rahmen. Meist unter den älteren Kollegen am Besten.",
    "oldColleagues": "netter und respektvoller Umgang mit erfahrenen Kollegen ist eben das - was man sich scheinbar auf die Fahnen schrieb -, was nicht mehr gelebt wird.",
    "leadership": "direkte Führungskräfte, wobei das das falsche Wort ist, denn es sind Vorgesetzte, Führen ist nämlich nicht jedermanns Ding, sind noch im vernünftigen Bereich angesiedelt, aber je höher die Position, desto abgehobener und mobbender die Art und Weise. Grad älteren Angestellten gegenüber...",
    "workConditions": "Schlechtes Arbeitsmaterial und noch schlechtere Züge und Ressourcennutzung.",
    "communication": "unter Kollegen läuft Kommunikation gut ab, aber mit und unter den verschiedenen anderen Geschäftsbereichen wird es immer schlimmer... Jeder kocht seine eigene Suppe, und das ist nicht gut.",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Hessen",
    "employeePosition": "employee",
    "employeeDepartment": "it",
    "title": "Gute Konzernleistungen treffen auf teilweises Entscheidungs-Vakuum in höheren Managementebenen",
    "score": 4.2,
    "createdAt": "2022-09-28T00:00:00+00:00",
    "positive": "Es ist Jammern auf hohem Niveau. Sozialleistungen und Arbeitsklima sind freundlich und der Druck ist nicht sehr hoch, verglichen mit der freien Wirtschaft. Netzcard ist ein super Pluspunkt. Elternzeit und Sabbatical sind kein Problem und werden mit guten Programmen gefördert. Dank Wahlmodellen beim Tarif sind bis zu 42 Tage Urlaub pro Jahr möglich!",
    "negative": "Viel propagierte offene Fehlerkultur existiert teilweise immernoch nicht. Das geht zu Lasten der Motivation.<br/>Dank fehlender Strategie der Führungsebene (oberes Management) hat DB Vertrieb keine gute Position im Konzern und empathische Führungskräfte sind über die Jahre abhanden gekommen. Neues Management mit teilweise veraltetem Führungsstil wirken sich extrem negativ auf die Motivation der Mitarbeiter aus. Mittelfristig keine Besserung in Sicht!",
    "suggestion": "Fokus auf die Mitarbeiter und klare Strategie und Entscheidungswille fehlen leider in den letzten Jahren. Dadurch ging viel Know How und auch Leidenschaft in den Abteilungen verloren. Schlechte Stimmung in Mitarbeiterbefragungen werden mit Ausreden klein geredet, statt echte Veränderung zu wagen. Das muss besser werden!",
    "atmosphere": "Immer in super Teams gearbeitet, wo auch auf zwischenmenschliche Beziehung und wertschätzende Kommunikation geachtet wurde.",
    "image": "Leider ein schlechtes Image und geringe Wertschätzung. DB Vertrieb hat sich keine gute Position im Konzern erarbeitet. Konflikt zwischen Expertenwissen bei DB Vertrieb und Fremdsteuerung durch Fernverkehr und DB Regio (Dienstleistermentalität) ließ sich nie auflösen und mittlerweile ist DB Vertrieb eher eine Agentur für die anderen Einheiten ohne wirklichen Gestaltungsauftrag (auch dank schwacher Managementebene).",
    "workLife": "Bedingt durch die eigenen Aufgaben und auch generell sind flexible Arbeitszeiten immer möglich und realisierbar. Homeoffice schon vor Covid problemlos nutzbar. Dazu wirklich gute und vielfältige Sozialleistungen des Konzerns, die auch private Vorteile bieten.",
    "career": "Chancen sind vielfältig und mit gutem Netzwerk auch nutzbar. Entwicklung auf einer Stelle ist leider sehr schwierig. Echte Weiterentwicklung nur durch Bewerbung auf eine neue Stelle und damit verbundenem Gehaltssprung. Weiterbildung steht jedem MA zu und wird auch ohne Probleme gewährt.",
    "salary": "Gute und transparente Gehaltsstruktur (wenn man erstmal im Konzern angekommen ist). Sehr gute Sozialleistungen und dank Betriebsrat und Gewerkschaften eine starke Position gegenüber dem Arbeitgeber.",
    "environment": "Sehr ausgeprägt und mit eigenem Konzernprogramm gefördert und unterstützt.",
    "teamwork": "Eingeschworene Teams mit offenem Mindset. So wurden auch in schwierigen Phasen Dinge auf Arbeitsebene schneller gelöst, als es die höheren Ebenen vermochten.",
    "oldColleagues": "Wertschätzender Umgang mit langjährigen Mitarbeitern und habe in meiner Zeit (9,5 Jahre) kein Negativbeispiel erlebt.",
    "leadership": "Bei meinen direkten Vorgesetzen immer Glück gehabt und eine sehr ehrliche, wertschätzende und gute Zusammenarbeit und transparente Kommunikation erlebt. Dadurch auch verstanden, warum es mit einigen Dingen nicht lief, dank Info über Konflikte auf höheren Ebenen und innenpolitischer Spannungen.",
    "workConditions": "Neue Büroräume aber vor allem auch Unterstützung für Arbeitsmittel im Homeoffice. Großraumbüros die bei voller Besetzung und entsprechender Lautstärke nachteilig sind.",
    "communication": "Vor allem dank fehlender Transparenz auf indirekten Führungsebenen teilweise schwierig und wenig förderlich für die eigenen Arbeitsergebnisse.",
    "equality": "Im Verhältnis gut ausgeprägt. Teilweise noch alte Rollenmuster und Vorurteile vorhanden. Wie in jedem anderen Konzern auch.",
    "tasks": "Ich konnte mir meine Aufgaben immer selbst suchen und es wurden nur die Leitplanken besprochen, in denen man sich dann frei bewegen konnte. Rücksprachen wurden regelmäßig durchgeführt und gemeinsam die besten Lösungen besprochen. Je nach Bereich natürlich nicht immer im selben Maße machbar. Aber wer sich für Themen interessiert und eigene Aufgaben möchte, der bekommt sie auch."
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Hamburg, Hamburg",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Schnell viel Verantwortung",
    "score": 4.5,
    "createdAt": "2022-09-27T00:00:00+00:00",
    "positive": "Hilfsbereitschaft im ganzen Unternehmen, früh viel Verantwortung zu bekommen",
    "negative": "Es fehlen die Leute mit Erfahrung",
    "suggestion": "Initiativ Perspektiven aufzeigen",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt (Oder), Brandenburg",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Top Arbeitgeber in Deutschland",
    "score": 4.6,
    "createdAt": "2022-09-27T00:00:00+00:00",
    "positive": "Sicherer Arbeitgeber",
    "negative": "Digitalisierung ist sehr hoch",
    "suggestion": "Sie sollten immer mehr jüngere menschen einstellen oder deren interesse aufwecken.",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Leipzig, Sachsen",
    "employeePosition": "employee",
    "employeeDepartment": "operations",
    "title": "Cooler Job",
    "score": 4.5,
    "createdAt": "2022-09-27T00:00:00+00:00",
    "positive": "",
    "negative": "",
    "suggestion": "Digitalisierung verbessern",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Stuttgart, Baden-Württemberg",
    "employeePosition": "employee",
    "employeeDepartment": "recruiting",
    "title": "Worklifebalance",
    "score": 3.6,
    "createdAt": "2022-09-27T00:00:00+00:00",
    "positive": "Die ganzen Extras an Sozialleistungen sind eine gute Ergänzung",
    "negative": "Das viele Dinge ohne Einschätzung von erfahren Mitarbeitern umgesetzt wird und einfach von Theorie in die Praxis umgesetzt wird.",
    "suggestion": "",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Hessen",
    "employeePosition": "employee",
    "employeeDepartment": "operations",
    "title": "Solide. Im großen und ganzen ein Guter Arbeitgeber, mit deutlichem Verbesserungspotential...",
    "score": 4,
    "createdAt": "2022-09-27T00:00:00+00:00",
    "positive": "Wechselnde Herrausforderungen.",
    "negative": "Die Gehaltsstucktur.. Die muss dringend überarbeitet werden. So ist es schwierig die Mitarbeiter zu halten / zu bekommen.",
    "suggestion": "",
    "atmosphere": "Das ist örtlich unterschiedlich, bei mir Familiär",
    "image": "Teils teils...",
    "workLife": "Habe hier keine Kritikpunkte, aber besser geht immer ;)",
    "career": "Wer Interesse Zeigt bekommt auch recht einfach Weiterbildungen..",
    "salary": "Gehalt: naja. Sozialleistungen: Sehr gut",
    "environment": "ist vorhanden.. ;)",
    "teamwork": "Wie überall... Es Gibt \"Ausreißer\" im groben und ganzen ist der Zusammenhalt gut.",
    "oldColleagues": "Haben wir kaum noch...",
    "leadership": "Teils teils...",
    "workConditions": "Stark von der aktuellen Tätigkeit abhängig...",
    "communication": "Es wird nicht alles kommuniziert, aber doch ein Großteil.",
    "equality": "Keine mir bekannten Benachteiligungen..",
    "tasks": "Oh ja... Immer was anderes... ;)"
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Berlin, Land Berlin",
    "employeePosition": "employee",
    "employeeDepartment": "communication",
    "title": "Guter Arbeitgeber in einem schwierigen Metier; Bezahlung könnte besser sein.",
    "score": 3.6,
    "createdAt": "2022-09-27T00:00:00+00:00",
    "positive": "Homeoffice weiterhin die Regel. Gute Kommunikation mit den direkten Vorgesetzten, nicht jedoch mit den Ebenen darüber.",
    "negative": "Er zahlt zu wenig und fördert seine mitarbeitenden nicht immer ausreichend.",
    "suggestion": "Mehr zahlen.",
    "atmosphere": "",
    "image": "Die Deutsche Bahn hat es nicht leicht zurzeit.",
    "workLife": "Schichtdienst…",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": "Viel Fleißarbeit und gleichartige Abläufe."
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Mainz, Rheinland-Pfalz",
    "employeePosition": "employee",
    "employeeDepartment": "controlling",
    "title": "Best Job ever",
    "score": 4.7,
    "createdAt": "2022-09-27T00:00:00+00:00",
    "positive": "Sicherer Arbeitsplatz, ein Produkt, mit dem ich mich identifizieren kann.",
    "negative": "Konzernverhalten: zu kompliziert, zu schwerfällig, zu komplex",
    "suggestion": "Nicht nur Erfolge feiern, sondern Misserfolge offen kommunizieren und daraus lernen (gelebte Fehlerkultur). Meiner Empfindung nach wird viel von oben kommuniziert, wie geil wir sind, dabei sind wir es meiner Meinung nicht.<br/><br/>Bessere DB-Benefits wären schön. Wieso darf die Bundeswehr kostenlos Bahn fahren, während die DB-Mitarbeiter selbst nur 1x/Monat ein kostenloses Freifahrtticket (ohne Zuzahlung und ohne geltwerten Vorteil/Steuern) ziehen können. Auch ein Zuschuss für die Kinderbetreuung wäre toll.",
    "atmosphere": "Nach meiner Empfindung besteht eine Grundstimmung einen guten Job zu machen.",
    "image": "DB Cargo zeigt sich mit unserer neuen Vorständin deutlich frischer und an der Außenwirkung wird spürbar gearbeitet. Ansonsten steht die Bahn für einen sicheren Arbeitsplatz mit allen Nach- und Vorteilen.",
    "workLife": "Mit Homeoffice und flexibler Arbeitszeit: perfekt",
    "career": "Es gibt kein individuelles Weiterbildungsprogramm. Wenn aber Interesse besteht, wird dies unterstützt. Stichwort: Hol-Schuld",
    "salary": "Ich kann mich nicht beschweren.",
    "environment": "Bahn steht für Umweltbewusstsein.",
    "teamwork": "Es ist tatsächlich die Ausnahme, dass man vor verschlossener Tür steht. Man hilft sich gerne untereinander.",
    "oldColleagues": "Respektvoll und im Grunde gibt es keine Unterscheidung ob alt oder jung.",
    "leadership": "Selten Vorgesetzte gehabt, die sich so stark für Mitarbeiter einsetzen und versuchen, auf der fachlichen Ebene Verbesserungen und ein Vorankommen durchzuboxen.",
    "workConditions": "Inziwschen Shared desk, Buchungssystem für ein Arbeitsplatz könnte besser werden, Räumlichkeiten karg und langweilig. Im Sommer kann es sehr warm in den Räumlichkeiten werden.",
    "communication": "Manchmal zu viel, manchmal zu wenig. Für mich persönlich aber okay.",
    "equality": "Wird bei der Bahn groß geschrieben.",
    "tasks": "Es gibt so viele Spezialthemen, dass man schnell zum Experten werden kann."
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Leipzig, Sachsen",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Könnte besser sein",
    "score": 3.7,
    "createdAt": "2022-09-27T00:00:00+00:00",
    "positive": "Vielfalt",
    "negative": "",
    "suggestion": "Bessere Kommunikation zwischen den oberen Etagen und den „einfachen“ arbeitern",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Hessen",
    "employeePosition": "employee",
    "employeeDepartment": "recruiting",
    "title": "Wenn auBildung mehr wird.",
    "score": 4.7,
    "createdAt": "2022-09-27T00:00:00+00:00",
    "positive": "",
    "negative": "",
    "suggestion": "",
    "atmosphere": "Sehr angenehm",
    "image": "",
    "workLife": "Könnte besser sein. Arbeitszeit richtet sich nach den Auszubildenden.",
    "career": "Werden angeboten und auch durchführt.",
    "salary": "Könnte besser sein, Entwicklungen sind möglich",
    "environment": "",
    "teamwork": "Sehr kollegial, bei Problemen und Fragen helfen alle.",
    "oldColleagues": "",
    "leadership": "Respektvoll und freundlich",
    "workConditions": "",
    "communication": "Es wird alles schnell kommuniziert.",
    "equality": "",
    "tasks": "Man lernt jeden Tag neues."
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Mainz, Rheinland-Pfalz",
    "employeePosition": "employee",
    "employeeDepartment": "it",
    "title": "Sehr guter Arbeitgeber.",
    "score": 3.8,
    "createdAt": "2022-09-27T00:00:00+00:00",
    "positive": "Der BR setzt dich für die MA ein.",
    "negative": "In der Digitalisierung könnten die etwas mehr machen.",
    "suggestion": "",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Hessen",
    "employeePosition": "employee",
    "employeeDepartment": "recruiting",
    "title": "Sehr gute Zusammenarbeit Kommunikionswege könnten sich noch verbessern. Man hat Freiraum die Seminare zu gestalten.",
    "score": 3.8,
    "createdAt": "2022-09-27T00:00:00+00:00",
    "positive": "Die Wertschätzung.",
    "negative": "Das Dienstortregelung und damit verbundenen zusätzlichen Kosten.<br/>In manchen Städten sind deshalb Trainer Mangelware.<br/>Hier agieren die Mitbewerber mit dem finanziellen Ausgleich weit aus besser.",
    "suggestion": "Bei den gestiegenen Kosten ,die Dienstortregelung neu überdenken. Sollten die Kosten weiter so explotieren müsste ich nach Alternativen schauen.<br/>Obwohl ich gern bri DB Training bin.",
    "atmosphere": "Gute Arbeitsbedingungen",
    "image": "Luft nach oben ist immer,aber bei und HD-L 1 auf hohem Niveau. Alle sind engagiert.",
    "workLife": "ist ok und passt",
    "career": "Lehrnbegleiter/Trainer ist hier mit das Ende der Karriereleiter.",
    "salary": "Durch Dienstortregelung hat man zusätzliche Kosten,wenn man nicht in der Nähe wohnt. Zweitwohnung und Fahrkosten schmälern das Bugdet erheblich.",
    "environment": "Ist auf hohem Niveau",
    "teamwork": "Sehr gut,jeder hilft jedem",
    "oldColleagues": "Schätzt man sehr .",
    "leadership": "Sind freundlich und auf Augenhöhe",
    "workConditions": "Im Durchschitt gut.",
    "communication": "Könnte noch besser werden",
    "equality": "ist absolut ok,vielleicht manchal zu Woke",
    "tasks": "Definetiv"
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Mannheim, Baden-Württemberg",
    "employeePosition": "employee",
    "employeeDepartment": "operations",
    "title": "Arbeitgeber auf jeden Fall zu empfehlen.",
    "score": 4.8,
    "createdAt": "2022-09-27T00:00:00+00:00",
    "positive": "Extrem sichere Arbeitsplätze. Unterstützung in jeglicher Hinsicht.",
    "negative": "Schichtarbeit, was aber eben der Job erfordert.",
    "suggestion": "Flachere Hierarchien, es gibt zu viele, die etwas zu entscheiden haben.",
    "atmosphere": "Sehr viel Spaß auf Arbeit mit Kollegen und Führungskräften.",
    "image": "Die einen schätzen die Bahn, andere eben nicht.",
    "workLife": "Schichtarbeit, wird aber individuell auf Wünsche angepasst.",
    "career": "Man wird (wenn man dies möchte) von den Vorgesetzten gut gefördert und bei Weiterbildungen - und entwicklungen immer unterstützt.",
    "salary": "Faire Bezahlung, gibt sicher Unternehmen die besser zahlen. Dafür sehr viele Sozialleistungen und Unterstützung jeglicher Art.",
    "environment": "Nutzung grüner Energie. Energiemaßnahmen werden umgesetzt.",
    "teamwork": "Die Zusammenarbeit funktioniert extrem gut. Egal ob beruflich oder privat.",
    "oldColleagues": "Wie mit den jüngeren, da diese auch mit jüngeren auf Augenhöhe kommunizieren.",
    "leadership": "Sehr gut. Immer offene Kommunikation und hohes Vertrauen ineinander.",
    "workConditions": "Modernes Gebäude mit allem was man braucht.",
    "communication": "Sehr offene Kommunikation untereinander und auf von den Führungskräften bzw. vom Management.",
    "equality": "Unterstützung aller Bewegungen. Mobbing wird nicht toleriert.",
    "tasks": "Jeden Tag neue Aufgaben."
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Hessen",
    "employeePosition": "employee",
    "employeeDepartment": "operations",
    "title": "Zuverlässiger Arbeitgeber",
    "score": 3.8,
    "createdAt": "2022-09-27T00:00:00+00:00",
    "positive": "Pünktliches Gehalt",
    "negative": "Der technische Zustand der Züge erschwert die Arbeit.",
    "suggestion": "Der Umgang der Führungskräfte ist verbesserungswürdig.",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Plochingen, Baden-Württemberg",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Befriedigend",
    "score": 2.6,
    "createdAt": "2022-09-27T00:00:00+00:00",
    "positive": "Zukunftssicher",
    "negative": "work-live balance",
    "suggestion": "Vieles",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Hessen",
    "employeePosition": "employee",
    "employeeDepartment": "it",
    "title": "Bewertung",
    "score": 4,
    "createdAt": "2022-09-27T00:00:00+00:00",
    "positive": "Gutes Arbeitsklima",
    "negative": "Schlechte Aufstiegsmöglichkeiten",
    "suggestion": "Bessere Bezahlung",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": "Viel Abwechslung"
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "München, Bayern",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Normal",
    "score": 3.8,
    "createdAt": "2022-09-27T00:00:00+00:00",
    "positive": "Sicherere Arbeizsplatz",
    "negative": "Struktur veraltet , teilweise falsche Positionen mit denn falschen Leuten besetzt.",
    "suggestion": "Gehalts Anpassung",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Eschborn, Hessen",
    "employeePosition": "employee",
    "employeeDepartment": "operations",
    "title": "Nette Kollegen und gutes Onboarding",
    "score": 4.5,
    "createdAt": "2022-09-27T00:00:00+00:00",
    "positive": "",
    "negative": "",
    "suggestion": "",
    "atmosphere": "",
    "image": "",
    "workLife": "Wechsel zwischen mobilem Arbeiten und Büro flexibel möglich",
    "career": "",
    "salary": "Viele Nebenleistungen und Sozialleistungen, wie diverse Fahrvergünstigungen, Jobticket und sonstige Vergünstigungen",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": "Interessante Aufgaben im bahntechnischen Bereich"
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Berlin, Land Berlin",
    "employeePosition": "employee",
    "employeeDepartment": "administration",
    "title": "Stabiler Arbeitgeber, leider mit einigen Macken",
    "score": 3.9,
    "createdAt": "2022-09-27T00:00:00+00:00",
    "positive": "Stabilität, während Corona keine Einbußen",
    "negative": "Sehr langsames Unternehmen, die DB stellt sich an zu vielen Stellen selbst das Bein",
    "suggestion": "Vor Entscheidungen mit dem Personal sprechen, was die Durchführung macht. Management hetzt nur noch von Meeting zu Meeting und weiss nicht, was im Alltag abgeht",
    "atmosphere": "Bei uns im Team gut, im gesamten Unternehmen eher schlecht. Alles wird auf die „kleinen Leute“ heruntergewälzt. Sinnhaftigkeit der Entscheidungen sollten überdacht werden.",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "Im gesamten DB Konstrukt ist die DB Services diejenige, die mit am schlechtesten zahlt und am wenigstens Urlaub hat.",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Brandenburg",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Dezent Ausbaufähig - in allem",
    "score": 2.9,
    "createdAt": "2022-09-26T00:00:00+00:00",
    "positive": "",
    "negative": "",
    "suggestion": "",
    "atmosphere": "",
    "image": "",
    "workLife": "Gibt es nicht, ständig auf Arbeit und kaum freie Zeit",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "Ist super",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "Gibt es so gut wie nicht",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Nürnberg, Bayern",
    "employeePosition": "employee",
    "employeeDepartment": "operations",
    "title": "Arbeiten bei DB Cargo in Nürnberg",
    "score": 4.2,
    "createdAt": "2022-09-26T00:00:00+00:00",
    "positive": "Super Sozialleistungen zum Gehalt. Wahl zwischen Viren Arbeitsmodellen. Sehr gute Chancen auf Weiterbildungen.",
    "negative": "Manchmal nicht klare Kommunikation.<br/>Alte Technik in der Instandhaltung.",
    "suggestion": "Auch mal über den Bürotisch schauen auf die Mädels und Jungs im Service und Instandhaltung. Ratschläge der Kollegen zum Thema Arbeitsplatz aufnehmen und versuchen umzusetzen und nicht gleich ablehnen.",
    "atmosphere": "Je nach Team und Vorgesetzten",
    "image": "Ich nehme die Bahn als Unternehmen war das auf dem besten Weg zu einem sehr guten Arbeitgeber ist.",
    "workLife": "Durch Schichtarbeit mal besser mal schlechter zu gestalten",
    "career": "Weiterbildungen sind meist nach Nachfrage gut zu bekommen. Mir wurde direkt nach der Probezeit ermöglicht auf meisterschule zu gehen.d.h Schichtanpassung und Hilfe seitens meines Meister.",
    "salary": "Vom Gehalt kann man leben. Sozialleistungen der Bahn sind sehr umfangreich und sehr hervorzuheben",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "Mein Meister ist meist sehr offen und kommunikativ manchmal aber auch nicht nachvollziehbare Entscheidungen",
    "workConditions": "Alte Halle an der leider nur sehr wenig modernisiert wird. Meist nur unbedingt nötige Reparaturen",
    "communication": "Manchmal Informationen zu spät oder nur bei mehrmaligem Nachfragen",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Hamburg, Hamburg",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Großer Arbeitgeber bei dem man selbst kaum etwas auf dem „kurzen Dienstweg“ klären kann. Sicherer Arbeitsplatz.",
    "score": 3.5,
    "createdAt": "2022-09-26T00:00:00+00:00",
    "positive": "Getränke in der heissen Jahreszeit.<br/>Wagenpflege nicht durchs Fahrpersonal.",
    "negative": "Das die wenigsten Busse klimatisiert sind.",
    "suggestion": "Toiletten für die Fahrer an allen Endhaltestellen.<br/>Kostenloses Obst für die Mitarbeiter.<br/>Fahrertrainings mit Linienbussen.<br/>Verbesserungsvorschläge der Fahrer annehmen.",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Duisburg, Nordrhein-Westfalen",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Beste Entscheidung meines Lebens zur DB Netz AG zu wechseln",
    "score": 4.8,
    "createdAt": "2022-09-26T00:00:00+00:00",
    "positive": "Das man seine Meinung äußern kann die vllt auch mal kritisch ist ohne das man dann Probleme bekommt, heißt es werden sich Dinge angenommen statt niedegeredet.",
    "negative": "",
    "suggestion": "",
    "atmosphere": "Total entspannte Atmosphäre auf Augenhöhe",
    "image": "",
    "workLife": "Bin sehr zufrieden! Geben und nehmen! Wenn ich gebraucht werde bin ich da, umgekehrt kriege ich auch frei wenn ich es brauche, so muss das sein.",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "Habe viele tolle Menschen kennengelernt! Aber wie in jeder anderen Firma gibt es solche und solche Kollegen!",
    "oldColleagues": "",
    "leadership": "Habe einen tollen chef der immer ein offenes Ohr hat, auch für Dinge die über die Arbeit hinaus gehen.",
    "workConditions": "Moderner Arbeitsplatz mit Höhen verstellbaren Schreibtisch sowie Klimaanlage vorhanden!",
    "communication": "Könnte manchmal besser sein aber insgesamt schon ok",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Hessen",
    "employeePosition": "employee",
    "employeeDepartment": "operations",
    "title": "Konzern mit Mitarbeitern im Fokus - krankt etwas an seiner eigenen Größe und mangelnder Konzentration auf Kerngeschäft",
    "score": 4.2,
    "createdAt": "2022-09-26T00:00:00+00:00",
    "positive": "Geschäftsaufgaben liegt im Bereich der öffentlichen Daseinsvorsorge, Mitarbeiter werden zur Beteiligung ermutigt",
    "negative": "Hierarchietiefe und teilweise überholte Ressortzuschnitte sowie Leerstand von Bestandsimmobilien",
    "suggestion": "Kommunikation zwischen Abteilungen und Übersichtlichkeit der Eintscheidungswege können verbessert werden. Angebote sind da.",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Brandenburg",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Ganz gut.",
    "score": 3.2,
    "createdAt": "2022-09-26T00:00:00+00:00",
    "positive": "Das Kollegium",
    "negative": "Werkzeuge, Material Lager, Arbeitskleidung, schlechte Fahrzeuge für diesen Bereich",
    "suggestion": "Mehr Gehalt Kürzere Ausbildungszeit<br/>Neueres Werkzeug",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "Gehalt ist viel zu gering.",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Hessen",
    "employeePosition": "employee",
    "employeeDepartment": "it",
    "title": "Super Team",
    "score": 4.1,
    "createdAt": "2022-09-26T00:00:00+00:00",
    "positive": "Arbeitsplatzsicherheit, eine große Familie",
    "negative": "",
    "suggestion": "Imagepflege; Strukturen modernisieren",
    "atmosphere": "Teilweise sieht man noch sehr angestaubte Strukturen, die es gilt, aufzubrechen.",
    "image": "Leider in der öffentlichen Meinung ein wenig angeschlagen",
    "workLife": "Durch den glücklichen Zufall, dass ich einen reinen Online-Job habe, ist Mobiles Arbeiten bei mir immer möglich. Der Satz \"Freitag ab Eins macht Jeder nur Seins!\" trifft genau ins Schwarze!",
    "career": "Interne Weiterbildung gibt es und wird auch sehr viel angeboten und gerne angenommen. Jedem steht ein jährliches Schulungsbudget zu. Aufstiegschancen: so-so...",
    "salary": "Sozielleistungen: perfekt; Gehalt: man kann immer ein bisschen mehr haben",
    "environment": "100% grün (nicht politisch)",
    "teamwork": "Wir sind ein super Team, in dem Zusammenhalt und gegenseitige Unterstützung groß geschrieben wird.",
    "oldColleagues": "Ältere Kollegen sind das Wissen und die Erfahrung, die für die junge Generation unentbehrlich sind! Es ist oft sogar ein herber Verlust, wenn ein älterer Kollege seinen wohlverdienten Ruhestand antritt.",
    "leadership": "Vielleicht ist es nur in meinem Fall so, doch leider muss ich sagen, dass ich eine sehr engstirnige FK habe",
    "workConditions": "Ergonomie und Arbeitswschutz werden groß geschrieben",
    "communication": "Mal so, mal so... Aber im großen und ganzen passt es.",
    "equality": "Es ist völlig egal, welches Geschlechtszugehörigkeit man hat, welcher Nationalität oder Ethnie man angehört. Es ist jedem überlassen, woran er glauben mag oder welchen Hobbies er nachgeht. Einzig und alleine ist wichtig, dass Alle den gleichen Strang in die Hand nehmen und in die gleiche Richtung ziehen!",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Berlin, Land Berlin",
    "employeePosition": "employee",
    "employeeDepartment": "sales",
    "title": "tolle Arbeit - pünktliche Auszahlungen, freundliche Atmosphäre, Offenheit der Führungsmannschaft",
    "score": 4.8,
    "createdAt": "2022-09-25T00:00:00+00:00",
    "positive": "",
    "negative": "",
    "suggestion": "",
    "atmosphere": "Wie Familien",
    "image": "",
    "workLife": "3 Schichten System :(",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "Sehr gut",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "Schnell",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Aschaffenburg, Bayern",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Mein Traum Job, ich bin Lokführer",
    "score": 4,
    "createdAt": "2022-09-24T00:00:00+00:00",
    "positive": "die Einbeziehung der Mitarbeiter Meinungen",
    "negative": "Lange Entscheidungs Zeiten,bzw deren umsetzung",
    "suggestion": "Schnelle Entscheidungen die den Bahn Betrieb Zukunfst wetbewerbs fähig<br/>machen.",
    "atmosphere": "Anpassen ist angesagt, wer Arbeiten gelernt hat, hat es leicht.",
    "image": "gut",
    "workLife": "Gut geregelt",
    "career": "unglaublich viele",
    "salary": "eine vorbildliche Sache, wird von AG unterstützt",
    "environment": "sehr stark angesehen",
    "teamwork": "nicht immer scheint die sonne",
    "oldColleagues": "nicht immer einfach",
    "leadership": "Eine Gradwanderung für die, dennoch passende Lösungen",
    "workConditions": "wie gesagt ,,,anpassen",
    "communication": "Klare Ansagen, zuhören und umsetzen",
    "equality": "inbegriffen",
    "tasks": "yup"
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Duisburg, Nordrhein-Westfalen",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Sicherer Arbeitsplatz mit gutem Tarifvertrag",
    "score": 3,
    "createdAt": "2022-09-24T00:00:00+00:00",
    "positive": "Wahlmöglichkeiten, mehr Geld oder mehr Urlaubstage.",
    "negative": "",
    "suggestion": "",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Karlsruhe, Baden-Württemberg",
    "employeePosition": "employee",
    "employeeDepartment": "recruiting",
    "title": "Guter Arbeitgeber - alte Strukturen",
    "score": 3,
    "createdAt": "2022-09-24T00:00:00+00:00",
    "positive": "Den Umgang mit den Mitarbeitern, Möglichkeiten der Work Life Balance, Vorteile für Mitarbeiter*innen",
    "negative": "Alte Prozesse, dass Entscheidungen bereits im Voraus feststehen, wenige Aufstiegsmöglichkeiten, Wenig Transparenz",
    "suggestion": "Aufstiegsmöglichkeiten schaffen mit z.B. Junior und Senior-Stellen, Digitalisierung vorantreiben, alte Programme endlich austauschen, Verbesserung/Änderung schneller umsetzen",
    "atmosphere": "Unter den jüngeren Kolleg*innen herrscht eine solide Arbeitsatmosphäre. Die alten Strukturen sind jedoch deutlich spürbar.",
    "image": "Bis auf die Sache mit der Pünktlichkeit hat das Unternehmen ein angesehenes Image",
    "workLife": "Man hat viele Möglichkeiten und kann sich das meiste selbst einteilen.",
    "career": "Es gibt kaum Möglichkeiten in der eigenen Abteilung aufzusteigen. Weiterbildung sind allerdings möglich",
    "salary": "Das Gehalt ist vollkommen in Ordnung",
    "environment": "Es wird unheimlich viel ausgedruckt",
    "teamwork": "Ist von Person zu Person unterschiedlich. Es gibt sehr gute und loyale Kolleg*innen jedoch auch einige, die gerne Streit schüren.",
    "oldColleagues": "Die ältere Generation hat einen hohen Stellenwert im Unternehmen",
    "leadership": "Die Vorgesetzten leisten gute Arbeit. Leider sind manche Entscheidungen nicht ganz nachvollziehbar und schon im Voraus beschlossen.",
    "workConditions": "Die Arbeitsbedingungen sind gut. Es ist alles auf dem neusten Stand, außer die Programme die genutzt werden sollen. Diese sind aus den 2000ern",
    "communication": "Es gibt regelmäßigen Austausch untereinander und auch per Mail wird man über aktuelles immer informiert. Einige Entscheidungen sowie Zahlen und Fakten werden leider jedoch nicht ausreichend kommuniziert.",
    "equality": "Einige Personen werden vorgezogen. Auch Mitarbeiter*innen die schon länger dabei sind werden meist besser behandelt.",
    "tasks": "Sehr eintönige Arbeit nach Prozess. Änderung dauern meist sehr lange bis sie umgesetzt sind."
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Mainz, Rheinland-Pfalz",
    "employeePosition": "employee",
    "employeeDepartment": "operations",
    "title": "Das Defizit ist erklärbar",
    "score": 2.2,
    "createdAt": "2022-09-24T00:00:00+00:00",
    "positive": "Die Idee Güter auf der Schiene zu transportieren",
    "negative": "Wir bekommen es nicht hin Güter auf der Schiene gut und in größerem Umfang zu transportieren",
    "suggestion": "Kommuniziert, schult FK und tauscht FK im Zweifel aus.<br/>Es fehlen Fachkräfte. Warum? Weil mit Vetternwirtschaft Fachfrauen und Fachmänner kaum zu halten sind.",
    "atmosphere": "Arbeit? Zielloses abwarten",
    "image": "Die öffentliche Wahrnehmung ist korrekt, wobei noch deutlich zu positiv",
    "workLife": "Würde klare Strukturen nötig machen",
    "career": "Keinerlei Angebote, auch nicht auf proaktives Machfragen",
    "salary": "",
    "environment": "",
    "teamwork": "Passt, wenn wir nicht wieder von der FK gegeneinander ausgespielt werden",
    "oldColleagues": "",
    "leadership": "Entscheidungsschwach, eingeschränkt Kompetent, keine Führungsqualitäten",
    "workConditions": "",
    "communication": "Keine Kommunikation, wenn dann selektiert an einzelne Personen, vermutlich um Stimmung zu machen",
    "equality": "Alles Männer",
    "tasks": "Keine"
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Hessen",
    "employeePosition": "employee",
    "employeeDepartment": "it",
    "title": "Absolut top",
    "score": 4.5,
    "createdAt": "2022-09-23T00:00:00+00:00",
    "positive": "",
    "negative": "",
    "suggestion": "Eingruppierung anpassen",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Freiburg im Breisgau, Baden-Württemberg",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Alte Mitarbeiter wollen keine neuen Leute. Sehr schlechter Umgang miteinander",
    "score": 1.3,
    "createdAt": "2022-09-23T00:00:00+00:00",
    "positive": "Viel Freizeit<br/>1 Stunde arbeiten den Rest chillen",
    "negative": "Da die meisten alt sind haben sie ein Denken von 1960 und sind dort mit der Zeit stehen geblieben",
    "suggestion": "Die alten Mitarbeiter erklären dass ihr Job dadurch nicht gefährdet ist wenn junge Leute kommen.",
    "atmosphere": "",
    "image": "Man wird nur ausgelacht",
    "workLife": "",
    "career": "Man hat ein Haufen Weiterbildungen die aber nur Bahn bezogen sind wenn man also den Betrieb verlässt war alles umsonst.",
    "salary": "Nachtschichten bekommt man für eine ganze Woche 30€ komplett. Es werden Erhöhungen verschrprochen die nicht eingehalten werden. Kenne Mitarbeiter die nach 40 Jahren den selben Lohn haben",
    "environment": "Haufen toter Tiere die man verschweigen muss. Man darf nicht alle Tierarten melden die man dort sterben sieht",
    "teamwork": "Alle halten zusammen wenn es um Ungerechtigkeiten geht.",
    "oldColleagues": "Zuviele davon die extrem senil sind",
    "leadership": "Immer ein Grinsen auf dem gsicht",
    "workConditions": "Sicherheiten werden nie eingehalten damit die Arbeit schneller geht und man den Rest des Tages beim Bäcker sitzen kann.",
    "communication": "",
    "equality": "Frauen werden bevorzugt und anschließend wenn sie drinnen sind fertig gemacht.",
    "tasks": "Niemand weiß von irgendwas richtig Bescheid und am Ende schieben sie sich die Schuld zu"
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Stuttgart, Baden-Württemberg",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Tolle Kollegen jedoch teils festgefahrene Strukturen",
    "score": 4.2,
    "createdAt": "2022-09-23T00:00:00+00:00",
    "positive": "",
    "negative": "",
    "suggestion": "",
    "atmosphere": "Der Teamgeist ist in den einzelnen Abteilungen sehr ausgeprägt",
    "image": "",
    "workLife": "Homeoffice wird ermöglicht",
    "career": "",
    "salary": "Gehalt ist immer pünktlich auf dem Konto, Höhe ist verhandelbar. Sozialleistungen werden angeboten.",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "Keine Nachteile bekannt",
    "leadership": "Meine direkte Führungskraft geht auf die Probleme der Mitarbeiter ein und teilt auch entsprechende Wertschätzung offen mit.",
    "workConditions": "Die Rechnerleistung könnte besser sein",
    "communication": "Abteilungsübergreifend hakt es hier und da, im Großen und Ganzen jedoch recht transparent",
    "equality": "Wesentlich mehr Männer in Führungspositionen",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Frankfurt am Main, Hessen",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Ein verlässlicher Arbeitgeber",
    "score": 3.9,
    "createdAt": "2022-09-23T00:00:00+00:00",
    "positive": "",
    "negative": "",
    "suggestion": "",
    "atmosphere": "",
    "image": "",
    "workLife": "Sehr gute Vereinbarkeit von Familie und Beruf",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Berlin, Land Berlin",
    "employeePosition": "employee",
    "employeeDepartment": "recruiting",
    "title": "Sicher Job mit Work Life Balance",
    "score": 4.6,
    "createdAt": "2022-09-23T00:00:00+00:00",
    "positive": "Familienfreundlichkeit",
    "negative": "",
    "suggestion": "Bisschen mehr Gehalt wäre schön.",
    "atmosphere": "",
    "image": "",
    "workLife": "",
    "career": "",
    "salary": "",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "",
    "leadership": "",
    "workConditions": "",
    "communication": "",
    "equality": "",
    "tasks": ""
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Düsseldorf, Nordrhein-Westfalen",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Zugbegleiter bei DB Regio NRW",
    "score": 3.2,
    "createdAt": "2022-09-23T00:00:00+00:00",
    "positive": "",
    "negative": "",
    "suggestion": "",
    "atmosphere": "",
    "image": "Jede/r kennt das DB Image",
    "workLife": "Schichtarbeit, häufig Vormittags, später Abend, Nachts auch häufig Wochenenden",
    "career": "Für den eigentlichen Job wird genügend getan. Aufstieg ist schwierig.",
    "salary": "Ganz ok für einen 3 monatigen Crashkurs.",
    "environment": "",
    "teamwork": "Zumeist nette Kolleginnen und Kollegen.",
    "oldColleagues": "Alter spielt keine Rolle",
    "leadership": "Der direkte Vorgesetzte ist Top, darüber wird es schwierig",
    "workConditions": "Arbeit im Zug.",
    "communication": "Es hat sich gebessert. Allerdings ist es mittlerweile zu viele Infos, die teilweise auch nicht relevant sind.",
    "equality": "Bei der DB ist jede/r willkommen.",
    "tasks": "Ich bin Zugbegleiter, der Job ist nicht besonders spannend und abwechslungsreich. Aber man trifft öfter nette Menschen und hat interessante Gespräche"
  },
  {
    "company": "deutschebahn",
    "position": "employee",
    "companyLocation": "Berlin, Land Berlin",
    "employeePosition": "employee",
    "employeeDepartment": "other",
    "title": "Finanziell muss noch einiges getan werden aber es ist ein umfangreicher Job wo die Arbeitszeit schnell verfliegt.",
    "score": 3.8,
    "createdAt": "2022-09-23T00:00:00+00:00",
    "positive": "Verschiedene Aufgaben, an der frischen Luft, Menschen helfen, Zeit geht schnell, Arbeitgeber sehr Kulant bzw verständnisvoll für Private Probleme wird versucht immer eine Lösung zufinden.<br/>Viele Absicherungen, unbefristeter Arbeitsvertrag nach 6 Monaten, Gewerkschaft mit vielen finanziellen Vorteilen.",
    "negative": "Lohn, Zulagen, Vorgesetzte brauchen mehr Schulungen in Umgang mit Personal.",
    "suggestion": "Einfach mal den Schritt wagen und die Tariftabelle erhöhen gerade in Zeiten wie diesen ist es dringend notwendig. Es gibt zu viele Gefahren, 3 Schichtsystem ist zudem nicht sehr gesund und der Job ist unter bezahlt. Es wird viel gemeckert das der Krankenstand zu hoch ist, ja das ist normal wenn man mehr verdient wenn man krank ist als zu arbeiten...<br/>Nachtzulagen müssen ebenfalls angehoben werden.",
    "atmosphere": "",
    "image": "Viele denken etwas falsches der Firma bzw des Personals, einfach mal ansprechen und fragen.",
    "workLife": "",
    "career": "Es gibt definitiv die Chancen sich weiterzubilden zudem andere Bereiche mit anderen Aufgaben.",
    "salary": "Das Grundgehalt ist definitiv zu gering, für die Gefahren die täglich auf die Mitarbeiter zukommen. Durch die Nettozulagen ist das Gehalt ok aber zu wenig wie gesagt es fehlen Gefahrenzulagen, Zulagen für das Tragen einer Waffe oder eine Hauptstadtzulage.<br/>Es gab zwar einmalige Zahlen in Bezug auf Corona aber das waren nur Tropfen auf den heißen Stein. Es muss dringend was an der Haustariftabelle getan werden.",
    "environment": "",
    "teamwork": "",
    "oldColleagues": "Die Chemie ist super viel Humor und die älteren Kollegen werden nicht ausgerenzt.",
    "leadership": "",
    "workConditions": "Es wird einem alles gestellt von Schuhe bis Winterunterwäsche oder Schutzweste. Mann arbeitet viel an der frischen Luft und hat viel Bewegung.",
    "communication": "",
    "equality": "",
    "tasks": ""
  }
]